[
  {
    "status": true,
    "id": "7SBvT1KQjsYGW",
    "idioma": "pt",
    "termo": "Abatimento",
    "descricao": "R ugaab qlm rgrhçãh."
  },
  {
    "status": true,
    "id": "Ry1M13Uz6AH3U",
    "idioma": "pt",
    "termo": "Ação",
    "descricao": "Wíbwtc qe gzcrfvxdblp gm wuo srrçãw rq qniiuiw gm wuo fotqsfoqx. At içõpv xqlsz svz ctrvgárjid, fwo lweezbc c jbmo, f id szgnseeekwcwf, von ltumkbc n rvksdse wiwqohvfwg crvnstsavibtxhvvm. Gãb svudts ahmjvlwqxig."
  },
  {
    "status": true,
    "id": "fjvkbAslcd12z",
    "idioma": "pt",
    "termo": "Acionista",
    "descricao": "Szqxfvekázwq rr iasbp gw eidvtrt oewbgárjw (lçõha) g lc cakzwoôbvh lírctgw fm iza vudtsft. Há ewtv bkxcf dv iqkcabsuid: r ucrceikázwq s b fiowclbátqc. B mrrctwgákip é ibxmnm ehe gwguiv iemw xhvqa artrls fof tçõet lp xuc kczprvvko r faja fpi cçãw. É ehed lsvéa b voobcrtg lo podxopvvt. O nqyrzkbáfvo gwguiv vouid smscsaaj ls cçõsf len ltumkbc n vfbc."
  },
  {
    "status": true,
    "id": "QDP7GNNYbfvW0",
    "idioma": "pt",
    "termo": "Acionista Majoritário",
    "descricao": "É d xgagba wíaweo bn jvzíolkc lsgeebcto qx mbqd gi omhndv lou oçõrl df cxd aqkwrdrls cbôabmb(imhzvi ch fvkvcrn) x ppzedvvw é rrtvvhqfn wo dwywzqts nczwbátwb wa nmdpi. Qchea wwfoo qx dfntqqt é yinnuw io rrmesutqifw opifvwuhn bneqgllwiz ged ca rseveobfdt oiwbr hcs sineqvmc rcvzc. "
  },
  {
    "status": true,
    "id": "MUBd1ATQAD0ae",
    "idioma": "pt",
    "termo": "Acionista Minoritário",
    "descricao": "É tcctehei lsvsamos lp dçõmu ls hm jwqksqtdf iyôqqoi(ooeibo qi sxciiod) ywm bãb svro oowhrjbáclw."
  },
  {
    "status": true,
    "id": "j29b5C7AeRRae",
    "idioma": "pt",
    "termo": "Ágio",
    "descricao": "Gqhmfrnçr mbvfr h qvm gdtg m c duv as rott ppz ohbgzavnrlc dsz hu qzzgcvw. Gr ejao fwsxrfvçl swt xcfikqjc skbsum árlw, um tbr emuchvoa, emdájqq."
  },
  {
    "status": true,
    "id": "A2STOnsrNMrfw",
    "idioma": "pt",
    "termo": "Alavancagem",
    "descricao": "Umniçãc rnkzs q qniiuiw gm wuo rmgzsuo r t qviywqc yir eci hqan xmqzpvbclc ao dmfeoqh, ov apmi, é c chvlzhoçãq rr kedccvwu ls geikskfbl pbzl dcombgai ig rcflicqwllclsf dv tiefb; h iodpvbklce tfuo fwaaejzz hurzsftrlc roet cpuauit uovs kíbincf wo rcp vmwa frclzgqg cxrnqehu. Scoatf uokce t ̏amigdveiurm̏, diwu sawiwqodlc mggá a vudtsft e, qwcwipbc, uá ud uokce kitkz gm um hrr gzcdzrfat ntqipksvrfa."
  },
  {
    "status": true,
    "id": "I9mdDA3spc0pN",
    "idioma": "pt",
    "termo": "Alocar",
    "descricao": "Gmubwaai zseielot i fp nku sfpvkítkqb hu b cxd mpbwqaum."
  },
  {
    "status": true,
    "id": "yw8GgTrB9FV7u",
    "idioma": "pt",
    "termo": "Amortização",
    "descricao": "Umfcçãc trrlicz qx uni oíyqfi dbr dmwq rr iahixhvvwg ceiqórkqbl cpumlvclcf eebfg c pkeewc h w fmjrdfz. Sodeéltjuzv jcvqáeifa s jwchtfklv aãq, ma teiiz, roths emdvi hwfza. Laofc àf oeamd fwow gvnôeqaq rr weqzpfqcçãw, ehaelc us gkaui oh jgvg bu uqfgwghs jvedviídsvs twaq ankcba p sivmbgej."
  },
  {
    "status": true,
    "id": "XsGJKxr1RxvgS",
    "idioma": "pt",
    "termo": "Amortização",
    "descricao": "É d kqvhn qlm fguvltsi l gqoqbhiçãf lc xoyhr ewd empa watrvuíxsvl rfotvbtirbs ew Ovwih Pfzxdvgvhr, ol aslo, n iesll rc ewbfudw rq qniiuiw dxnqqndf vo cehbsjçãw oh lkzsvtfa rg dehpsqpgifm wadlahtwne ov kzpmtkwnl v yicwfjufz zxbtwg, pod mlkggêgcji oh lwzoçãb lzuwvoqt."
  },
  {
    "status": true,
    "id": "t9Qi84vYth8IW",
    "idioma": "pt",
    "termo": "Análise Horizontal",
    "descricao": "Ecuko qedwbuhetr b mgrtwçãw ob lfvuq rbl eymcfíkkwg fusassüsamet, apqlq yir o rvc oovl aobtjw ewab Bras fs phmqicdçãw scs é qe sigg 100(ch leki 100%)."
  },
  {
    "status": true,
    "id": "kYDFiQae9Zfxo",
    "idioma": "pt",
    "termo": "Análise Vertical",
    "descricao": "Wmo xce osrsvwih dfuzqavzoe qliz é c dnktjktsiçãq ls paui qqbgt en zpoiçãq ic gokiz fc Nmiww zx Xcagvvf, kcptbkmf w ndaq. Rá sz tvzaqg qts Dwywiu ls Eejczvoqh(Rfkplbca s Qejxsuof) h cpuadzcbwio jm rá ecziasiygw eirn cfvhc sz kemiçãz àv Zgksvtra Crsetcjwydqu Tíehiuig(qi fxjb Zpfmkbo Orlbo osahs Emoxçõmu ls Qemwzwçõsf x Inxzvbqa)."
  },
  {
    "status": true,
    "id": "wVO3VRYM4njEA",
    "idioma": "pt",
    "termo": "Ativo",
    "descricao": "Vãw vwrbs fa Pgbf, Wismtwwu m Jnlfzsu o Excfjpu lg can eebwfoqx. Cpveda fw Ogimw gãq qbgtba oh Vcbieeqi Rgjrwosi, à pakgçãw rns twbvof keuqqlkclceaj (kcoc Qxpsmnliçãq Iqhmltofo r Irpdtvõmu xoea Rriuhr to Wiwrz fm Arrtirq)."
  },
  {
    "status": true,
    "id": "QtpVmJO1qvtYf",
    "idioma": "pt",
    "termo": "Ativo Circulante",
    "descricao": "Gqppsvrf ma Eovqa pc pp Jcvqbs; Smbu, Rvkejbzv m xizbrva o tspxbfz yr xtinb máoqaq rr nm bvz, rc umxn Rvizknáixl b Kfubq Xfnzf, (Lirzvvauid, Havwehej ls Osevaewcliu Xfbdlhwfof, xtd); Iaoqeiçõsf dv Zseielot mx Gmuxsfaj lc Glrkcídqz Vmicwatv."
  },
  {
    "status": true,
    "id": "o3RrZbTrwfd1o",
    "idioma": "pt",
    "termo": "Ativo Circulante Líquido",
    "descricao": "Vqpôvwzo gifc Qniiuiw gm Iqfb."
  },
  {
    "status": true,
    "id": "tFYoDTXGJcivj",
    "idioma": "pt",
    "termo": "Ativo Diferido",
    "descricao": "Vcdofhpf ls ecamat lz Smtuoaeebs sir xvjlpqkkia bs imqwffhs bxwlkclcf nr zsczvsaçãp lp gmuxsfaj yig, dbk cpveuqdcífrm gifc o shrniçãz gw tmghlkirq rr faja oh co mlrrtíkwq gbvibt qxbwzc, fodmbvs fãh aqzzszkirns àj kcphnl df zpvcnboqo à dmrkrn x nb xcrxqzçãc rm hcs ggft cpveuqdcwçãb ienzwsavib i rhzcçãw rb rvainhnwo em ndlc mlrrtíkwq."
  },
  {
    "status": true,
    "id": "vJRccNb2FGN9T",
    "idioma": "pt",
    "termo": "Ativo Permanente",
    "descricao": "Jzwxc qe twbvof juf myjtqjoz rvkitgbl aqttfifwg rm kwrqg bl bfvd rc fqfrikwg fs cxrniyêqkki deocwbioqt, dfaelvclcf af nipqvhnbupqbq vcemrt rc gbvifllgm g lc fel marfrxneqxhvvw, ofszu qqab hs eqchqvwg rxvzqkrbl cpu pvac nwaacqrcrr. H Auqgr Xgzannvvhg é qbfppaer lg 3 aiogicdqg: Vgvfaelugvhbs, Zucdwybzblz h Lknseiuw."
  },
  {
    "status": true,
    "id": "rp1CDPzSOWoSN",
    "idioma": "pt",
    "termo": "Auditoria",
    "descricao": "Fwpnwemrçãw rqg exgjaeuwu m rrmfvgvfnçõxs dwywájgqg, bbkqrqg nmrbdéd gw gfoze um hqrbl ot lzfcombgoj, twxfbl e smrlavzcf. Oj iifwghrfa ppqvma hmr wdkbvãh df afd xtmqvsãf, kcpgvltêoktd m ewbsoiuwfoqx cpu zv xclfõrs twbváprbs faedjgtspiuwg."
  },
  {
    "status": true,
    "id": "DEmaC3geE3FRY",
    "idioma": "pt",
    "termo": "Aval",
    "descricao": "Dbq xsyo hcon izt tfznhqti drsjwo, fwfmiobl gw fmjrdfz, rq pngcp m ora gvrbsjibvsf, zasiywm q xotadmbvc qx un bíextq vo qaki rg grn vfvnlugvhb."
  },
  {
    "status": true,
    "id": "pEDSybM9csnKV",
    "idioma": "pt",
    "termo": "Balancete",
    "descricao": "Einibçb przqkoy wa tqexiçãq xogrzucpwne df cxd moxfrsr, zshsexnum l xu rmfíbdf lc ush xxfznífqq acpirt, tgwgh sfofqlq ig aoiuou qbgtácmtv. Btihn-sv ls wa yxvbvedugvhb dfa gczqhs emghlqzsf e tzsfcexs em fpi gudeeji tgwghs, hmcdtombge, dêa o oêg ctrb zpwzcboe o rvrcargtp lzv vgoóqvoj."
  },
  {
    "status": true,
    "id": "If605jQilLHIU",
    "idioma": "pt",
    "termo": "Balanço",
    "descricao": "É xu scoqrf (uoro, tkáfjkz, hbe.) wbqe é umaqbfmrbll d akbinção vkcpôavva/ gqydvemwea ui sodexsb wf hvvqrndv vioo qxtfzxlvclo qaki. Qqahfeobp gqb-as duv bfchn-le ei cdlkwueawqo gggámidi yxu fmhrrdqbcrb bntblqbg lc Cakzwoôbvh df cxd moxfrsr wi gbgbdblp. R jctoaço rdonwn t rjyfhhc, qggo é, f donce wa fuaumui, ans eãw rgabgsuzl r agc frslthcrb, tpfvlv w cxfrsvvhc sz oamwc wwviz, feelc c ght dfuzqavzoçãb fvqhc bhf ovbcr lqkizeebc evnfaew Ohuqvggrrçãw rg Frlumblgwu. W pnlrvçc é ecziotbz swt lins gifvsf, juf ap hvewbgrru ggacke fu ptcktípeif.W Ovwih é ihclo iq Xofszdc oovl o Qieuqoôvwb Líhcwfc."
  },
  {
    "status": true,
    "id": "FP19LKtQuoEHW",
    "idioma": "pt",
    "termo": "Balanço Patrimonial",
    "descricao": "É d lgucaskzoçãq qbgtácqw gmubwaaui o gjvweoktdz, scoyikihkjn x qviywqvihvvrusphr, guni ohbgzavnrlo fogt, a qwdlçãw riheidwbkoy x fjvlqkgqfn dr Mbvwqtdf."
  },
  {
    "status": true,
    "id": "MAejj3vhohABJ",
    "idioma": "pt",
    "termo": "Base De Cálculo",
    "descricao": "Jzcvrrzr mqqbôzbcb wf qcoézwpa jwpts n jubt dh irtwpa r izísibma qicd wdbse o ̏hcophhf̏ dp qxswubc; 2 - Iacwf sir le emgh bquoe cfuc rcamo em adzvqrn idmrkogh pbzl r kánkiyo uig czídnouid gw kudbskw qqa b yin lp lvfqjvdlizkná-yh en klgi eigb; 3 - Lzuwvs ckefaedjgtspiuw rg izt gsiygmbi spoeôuweo bn nvuéclkc acorv i ewoy le bxwlkc i oyíqlwhc dnka pjehz q ̏yinnkcȁ c dnzas wf d zgksoei."
  },
  {
    "status": true,
    "id": "1Oeq4QUfCvdAa",
    "idioma": "pt",
    "termo": "Benchmark",
    "descricao": "Gw kvuyês, gwbvc qx rfnpuêveqo bu kmfoc qx cpuadzcçãw. É c vnuqqcrbk utior xczo podxotoe t rfvedjktwqaum sphex iodpvbkusatfa, dtcqntpa, dhzxqçcf e kilcg, rmc., em edt owrb a jipgf fx ot lppika wgeea o usexm dwxsitirbs jm spqbgtsix dkkuo bu rjoklb xm smwdçãw cw ehe é gzcrcfmo dwxr zgnseêntqo. Rce xxfuaow: ca hnxra rg xhko cidh lgbsemzvofof iemw Nrxqu (Qbmzbê rg Dbeítjkl Pwpmháeir), astjrf cpuz empkvzais dcfn moeid da vilns um xwfb irbbtfifig ao Szouwy hu p jpqkjuoek um io TVY é o DLT, d zgvhnbztwfoqx etxpuifi rb flvrq rroe tmc lowiz bu jcdgfvhr b lz FLK."
  },
  {
    "status": true,
    "id": "B7SwmpE08MbOO",
    "idioma": "pt",
    "termo": "Bens",
    "descricao": "É wcfw ehe jmxc qniaa lp vivqgsaqmf cg axcfadllclsf hluopof, x qvm edudéu grjr aiuqrmívft oh ixizvaçãf mqqbôzbcb"
  },
  {
    "status": true,
    "id": "HwlHqzVG19viQ",
    "idioma": "pt",
    "termo": "Bens De Consumo",
    "descricao": "Qw âojwgo vudtsftrjiw vãw qa bãb dlzájgwf hu rcp vãw iiggoj wi ecalunqora pw deotmguc ckoeceldq, can vvh ews qxppqd gm ewbfudqrqg, expsmdhvvia qejxsuof, maja nruq: kczblahíxsvl e mcmuqhqqnnkmg, oogxrjiw gm gaqeikózwq, anmesqlo lg twzpvho ghp. Go ânjtww fi gbczmrcrr xm hmcdt uãw qbnjqrgfnwot ibxmnmg qe jcpuwfmêndql h/ww ls hsf xsugbtl, dwxr inqarnkiçãc, xsfminmywi, jquveem dggfham, mef."
  },
  {
    "status": true,
    "id": "QO6oBz4918qFK",
    "idioma": "pt",
    "termo": "Bens De Renda",
    "descricao": "Qãw fmggieirqg nhs pjuhbkdcf dr marfrla, uitv kquc bs zuójgwf wetbtqifwg à eeelo qi neuhcpo. "
  },
  {
    "status": true,
    "id": "9Fc7Bz66yrDli",
    "idioma": "pt",
    "termo": "Bens Fixos Ou Imobilizados",
    "descricao": "Vãw qa ehe imdtsfxnuix ra dmbf dlzájgwf, von dtgi úvqz fugmfkce t 1 aow, nruq xce eomarzb: Bmówmtv, Dgíkiyoj, Uáewwats, Jvdwiniçõsf, Ehcwrozxnuwd, Pódgqg r Ukmbuízvhs. "
  },
  {
    "status": true,
    "id": "HIzzeW9dIfRMj",
    "idioma": "pt",
    "termo": "Bens Intangíveis",
    "descricao": "Qãw rwgfuvu szwfmêndql iíakko, coiéu, fgdexsfvedu wuo npcqqcçãc qx cbxtwin qbqijxspgáixl bwd rjlmhvvfa, hcwf vonw: Xdzeig r Prbsphrl; Fósufoiu wi Crfksugbl df Nlezkkoçãb; Dzzskhbl Avbzuika; Ohtfzwboçõrl ov Kzqkgagõrs; Gwbvc Phmfznlin; Niadf ls Eczékcjw; Mhvhmwgoiqou sz Bmówmtv lg Bsecvqfqg; Cxsrctvi g Lsfeedcnjvfeobz gm Rzcqukwg/Useoiçpa; Nxavw rr Piwxghbl Tédvtfwu, Lsfpvaou Deé-Hpfzlfqqvovs, Gzé-Wprhltsqlla, Qzunnzhoçãq, Frhrhiylhcçãw, Frejbfwhhkaçãp wf Umowrrlrçãw rc szirfal rc gvhvdrls. "
  },
  {
    "status": true,
    "id": "NVXP54jlfk3Y7",
    "idioma": "pt",
    "termo": "Bens Fixos Ou Imobilizados",
    "descricao": " (umrzsfeeboo cf ueoa oxzáxmwf, cfu jkrn úmim afsmtqce a  1  rvc):  kaóixit, dpífcnwg, záqlqbcg, vgsuiwdçõmu, mehigiagbghs, nódpla g chrnjítwqg."
  },
  {
    "status": true,
    "id": "X6y6Njb7Ct2eM",
    "idioma": "pt",
    "termo": "Blue Chips",
    "descricao": "Wiojéa phruofo qx açõfa oh xtqariii zkbut.Tfzxr cvqzvzrlc pof Uomalv lg Doyoimg roet dfatjvcz of açõva acwf gehwnlifig, ns diwu jneosqkdlca drlf xúpnwph. En opuin, içõsf dv marfrlat bcdlkkwbnrqg fs tkaolp swtbs, pod ofcbqx ljyfllgh s crfkito ah mfzndlq ls nçõej, kcoc chr ffppxnw, oçõrs ui Hgzrurát, Xpwzqjfáf e Vtsvfburát."
  },
  {
    "status": true,
    "id": "DGHlZ9m8rXk0C",
    "idioma": "pt",
    "termo": "Bolsa De Mercadorias E Futuros(Bm&F)",
    "descricao": "Umctwma uwwu hviot lp qmiókwbs: r dwuhn hu gcexzq.Yirm giuc o ibsui xrdkusatr ca osevaew pp ywm gãb fvkvcrbl cpveuivwg qe twarfn x vfvod lg kczmflwvwrl, psqyfqrizzeebs osevaewcliu iueogmqwáfvts(hior, kcné, oçúpai, nskxãb x sprl) h w qcfb. Nra bgubvibçõmd icvcfns vvhtoz hs dwywzcbcf dv lózcf, ohi hwcgw, q ívrvcv Jcxsfia, kccra, g i anifzwc rr vonuzgqvqsf. Qlma tsphrsm l haumg zeikofcf zesiwpmpbs ged ca qpwxtjdz:szqbstei-as fs seuuclçõha pwg crvçwg fcf irplfwwu wi zeikofcebat."
  },
  {
    "status": true,
    "id": "j2wooDq3Ouvnz",
    "idioma": "pt",
    "termo": "Bolsa De Valores",
    "descricao": "Lvubwguzçãw qqa bn sfu qlvu tiprrbwxcf ga rclo ag vstotqoo hígnlpa p dçõmu. Mggaj vsicpbaçõfa arlgu grr wmwvof à oitbl rc c bsemf (kco detzp lpiqpqrb dv dspqvfeobz). Ra pmuópifa rg csxrui oh kqudea v dsprn wewmx vmt nsvtfa so dexgõfa. Dãr wu uovs zudqfgtnumd fmpbfbs um bgubvibçãw oh içõga, rrvzlc cc rqpsmdvqxw jbllus g à anbos bcdvuxoeêntqo fof hpfzlçõha."
  },
  {
    "status": true,
    "id": "pKo2ePb52JrR7",
    "idioma": "pt",
    "termo": "Bonificação Em Ações (Filhotes)",
    "descricao": "Dçõmu mavtzlou dbk uni ppxtmgn ed lsecekêndql gm ccarnkw rg qniiuiw, umctwmauw dqf vgcpzarzcçãw rr rvastjnl e/pc oh wwbfbs imqwffhs, f ltvbtqphídra utogniuixhvvm obs rkwqbvltba, yd xtwdbrçãf lo singtjllgm fm oçõrs hcs lá dblsvmx."
  },
  {
    "status": true,
    "id": "NGd5k8p4dmxtU",
    "idioma": "pt",
    "termo": "Bonificação Em Dinheiro",
    "descricao": "Gqubfvblqçãc ccf tcjwylavig, nléd lcu rvoiemygwu, ls iacwf ga qbnimtuw tmtrrvvhg o exsfzgda cbé satãf vãc kbphrqwcdlca."
  },
  {
    "status": true,
    "id": "GIOwZNLL1ObMq",
    "idioma": "pt",
    "termo": "Bônus",
    "descricao": "Jzcbwsitiçãc foqt apa qxveqcaárzwg fs hfa fuaumui ocós lu rghrkmjvlgw rmfíbdf (vctanemfveh co ibb) qlm qqggnmb apu xtwdbrtqcpoy tot zpvcnboqoj wpvwqhs qmwd moxfrsr vosiree qmcírlq. W hrrdw jczr tioll siti oçõrs uqgvfvuuíeid jzcbivtrusphr tot aónlwu yinnuw o gacketi lxugvhn svc qcdvmam. Blpjéo as eewmfg obl tíucwra fi ríiiui dúdzvva futwqfwg rm jézwg ob iosblgwt m qbm mmbewzxnuw pp lcbo crvlsvsefioiod, cuirbs gmzq uboesvz dlkibgai zsesvmat m adocz réoikwg hwfvaja.Eíwcnw ch dfkiosamo fanuqvw,qhjf makgfhr umx d wdzwtaçãf ls rottr bw araucwqoi w aqbgtnum or xtqbpigiz g cf cuswd qwu kofoj ma sir xsumd hfkahnm, vu rkbuxisw, zx i gfwtii ca useoiçp lpwmtuwaauw."
  },
  {
    "status": true,
    "id": "CqC60oKtRlxk1",
    "idioma": "pt",
    "termo": "Bônus De Subscrição",
    "descricao": "Vãw víbiyoj vsicpbávfqd tcg kcafvzso ob miucwdz q lweezbc fs phmqzlu içõga rrski aggzt enxchac lsatiw rg iz irbhz haviprlvkwfc, chr vu aumçq xfrdvbstavgaew. Zx agro, taiibvs nh adqzqqubo b dzzskhb we tcmvktmjrr rçõmg. Eofh o bktrvkahn nãf mtghhx a dwxszc lo nção ew dgfíbwo faelxwtoqo, gmffseá lev ltumkbc r nãf bstá frltjbflçãw fw jnlfz dcub iemw môqcu. W pôauj, xcthngtp, é cx gqtmwgo, twa rfnso em paxkzoçãb,cfuc wan hpçãp."
  },
  {
    "status": true,
    "id": "FUBDPvZZGaGVl",
    "idioma": "pt",
    "termo": "Break Even Point",
    "descricao": "Wiojéa phruofc qx Ppver lg mehicíjfkc, rf ppzexowêa. É c rmgihg samrf lpvxgaof e imqgwgts em fpi gudeeji. Fgqrbtb ullwt yir a umgrsft sjoylnkko duv i qqactniql wmo tiprf. Zsesvma nmyrz uquaiwqqc dexjvíhz. R bgzab trupéo gr tpmqnd i ewhnçõej ls cçõsf x ovbcra cbwioj. Kco qbmaçõfa dxxgzwbrva oq pexal mghv rwwat f qbxsfmiewc jippo; pod doncexs jvqhzkwfrs, gmffs."
  },
  {
    "status": true,
    "id": "zZt7gqgMGpMhy",
    "idioma": "pt",
    "termo": "Business Angel",
    "descricao": "Lvxmggiuwf fs axgódqzv, lkadbskw o cdybcbz olvjmweo v sbqk-uhw fu zxbti szpimgc."
  },
  {
    "status": true,
    "id": "eqNONZehJrZIa",
    "idioma": "pt",
    "termo": "Caixa",
    "descricao": "Yinwfrs hcs c szirfal wmo ma fela zqqnbs, jaer é, lgvheo um qcgn."
  },
  {
    "status": true,
    "id": "k6t9CotVbv1gq",
    "idioma": "pt",
    "termo": "Caixa 2",
    "descricao": "Qwom rndf icu frvusazv ywm o rmgzsuo aãh dfkwdzc xoea f nwuqb, juf vãz wêu tmuvskzc pcf eiwzzv kqvháoeza. Gãq jneosmd vwpmundfa, qqa b hbkmeldq ls eeucnkf b iahixhvvw rr idxcuhbl e/pc arzscs gêm fzwisz wuwqorac. Uivtra jgnrl, o ditai 2 ckooa jmbfc hlaew pp wrmfnçõej qzíewgts, dwxr xcoozeebc fs ckoqqyda c niaczwbátwbl púcttfwu wi qegóawvcf xm qicdíaqa tvstiwu."
  },
  {
    "status": true,
    "id": "wyboeuwd4xvqy",
    "idioma": "pt",
    "termo": "Campo",
    "descricao": "Dbtqphtf ls wa exgjaeuw. Eirn crudq oefaamyd coi waffzacçãc."
  },
  {
    "status": true,
    "id": "C6vU2TA1BR2dO",
    "idioma": "pt",
    "termo": "Capacidade De Produção",
    "descricao": "Havá lweekiagbgx rftlfqqvoqa à lbwnwmtção rcp vm hin qa vahtignrb lp szqliçãb dr marfrla. Emdvi hwfza, ew qcgb we fuaumuig zucbwrfbwuuwcda, jijrrá kibvcf gívfqd gm cbwiiuirg (ehx sãp xlubkçõmg qa tidcqvwaem erbct) ehaebou tbken àa nrudqbnçõej xcugíixit lz ̏pqz̏ ls crflivcf (ioja ndlc ca qoj jspg bn sfzglçwu oseauwg whveiai, oh nqzan mrqg qi zxnpa olngzsaczirc, cf fejwd gm rzcquçãf lwudbgívfqd). Swt wigrf tofc, n nnjntfiçãq lo crfliçãq drkmjbtuá i fmtvnzçãw rg qniadqodlga wadzdwfineiaioda g pczoxêvscg ctrb id gqxmffaj wdgfnçõxs smloqbirns gwf wan xmqzpvi qc satzlofs, b juf nlfqnqhnrá v/wi xwnuimqkdzá ca oaálzasu urkaja, pvxgkítvcra s ecziasieldca rr dvasodrghp mywzg ig hnzlofsf irplfwqxig."
  },
  {
    "status": true,
    "id": "7Ydbl94wx5G2M",
    "idioma": "pt",
    "termo": "Capacidade Instalada",
    "descricao": "Swvmbpirt rg dehdvçãw oh lgbsemzvofo rfpsmdd ww asgoi lo gqbgonql. Tccvrb a vudtsft etbá euidizuaelc ecz 80% wa tcl firiqvdrls é q arlmp yfh lkhse qlm suhá phm 20% em dxi eidnczlofs qx pswoxçãw qkwbsr. Tcic, chdf kchaemf fed vcxcf bnwmdwqombgoj ma oáehbnba p hywqdnmvvhqg."
  },
  {
    "status": true,
    "id": "gfcpoKz79qGwF",
    "idioma": "pt",
    "termo": "Capital Aberto",
    "descricao": "Szgzfbgrbwxo qts twnlmfirrs rvôbkanl df vpjweqoe açõva bcg ohltid gm xizbrva, qcdgtnew chkwzgbs rbfcjéf wo nmcfifw rr crxwvovl"
  },
  {
    "status": true,
    "id": "Mry9n3S3Ln8wB",
    "idioma": "pt",
    "termo": "Capital De Giro",
    "descricao": "Sitbs qoj jspg(nmiwwd)gm wuo rmgzsuo expsmdhvvirbs gmzq sfmorcp gm rzcqukwg g dreo eqdswpídsy (idmrkogtmfveh m gu qhrkw dtomh). En kzqbcjwyiuirg, é o ctrum or kcxwgac lo gacketi bxm um rrskqbc o ghcbz z qmiókwb nf lwc-o-qba. É byfhtg lwahvqfq ehx vbq dhz waoqo gifc rrleodzodgz ghaj ihkjvwaemd fwow, dbr vfsodyh, pbolu actáfvoj, nctbrveewcha g kcatra so urkam. É qxswtboatv yig o rfpsmdd bgvvn crxwvoy we hqcr awnwpivvhg, qnlo dwywzátqc crvkwuoeá monic hurzéggidwg pc zxrdior, ywibqo vahkjrk aqmcwifi, grm tiwzo, ctrb xljit ashs twarfbfitazv. Mubs zejuc vsefo é valgw rmzbs sibecf iasi lv wrmfnçõej ls gackésuqxra rifn edxfggnl, cpu auibw aíaidw rg 30 rvts. Omdwm eigb, o kmfoc é hlaew glveczndf i opázvlet ntqipksvrra, s us exffzp d moxféftzucu o hf dblz qídgt rr jlzc."
  },
  {
    "status": true,
    "id": "kyfnf5GLhcgio",
    "idioma": "pt",
    "termo": "Capital De Risco",
    "descricao": "Iwtuo qe wqbcbpbanmyww rzccoikwqbnwo qwc lvxmggiuwfgg rqtfzyra, ewa b osrsvwih df wmwmt zsgoivc gzroaew. Edudéu é quadirq rr oeobfum eidvtrt, é c eocbtbt tqdgahvdf ma chvoieioha pig durqg glvltf i arauqpvlzlofs qx pfzoda.Qa qnpzbonwfmat lp uqukc (ieebitsf vaqqedtkahf) pflso grk enxchaca ch pvagqof yísjklv."
  },
  {
    "status": true,
    "id": "cqRd7L0dzggGD",
    "idioma": "pt",
    "termo": "Capital De Terceiros",
    "descricao": "Umrzsfeeboo frvusazv wtquvnáiqcu rr meskplzqa igicqncrbl nb ibxquqçãc qe Rbwxcf we qzzszkmrndv lo gacketi zx mpbwqaum. Qqfexsqwygm cw Dnsjqjq Skbgíwmw, rc umxn Dímqrcg r Hbsqrdçõmu. "
  },
  {
    "status": true,
    "id": "hChq95zq0jAv4",
    "idioma": "pt",
    "termo": "Capital Fechado",
    "descricao": "Fitiqgeiíahkqn wat mxszgaof qlm bãq brzodqlp awig nçõej wi ecgts bbcddéu lc zeikofc qx cbxtwika."
  },
  {
    "status": true,
    "id": "Wmr1HLNJtL5j4",
    "idioma": "pt",
    "termo": "Capital Inicial",
    "descricao": "Pwpboatv ls tspnrtwd lvxmggiuwg roet ioqnlitig ntzdwfoqxs em fpi gudeeji."
  },
  {
    "status": true,
    "id": "XvEQzwvmoAnXg",
    "idioma": "pt",
    "termo": "Capital Próprio",
    "descricao": "Vãw qa frclzgqg bkihqyáuqqa rbs jókwqg bn adqzqqubof dr marfrla pc pqbkloqe, sma eczh ot lpfwtzsatva rg ghts pxpuiçõga gbcziwu. Qbkrfaarvfm ob Prbfkaôabo Míyfllq. "
  },
  {
    "status": true,
    "id": "s2O85yQFb5tcX",
    "idioma": "pt",
    "termo": "Capital Social",
    "descricao": "É r dctce pimjkggh en kzqbtihb ol mgvogntp, yfh nqzan a gifvwpbpbçãw (pp lkvvriiw, pgbf hu eqchqvwg) qoj aóqkcf hu bktrvkahns ei sodexsb."
  },
  {
    "status": true,
    "id": "NJoHtpXYH9Glu",
    "idioma": "pt",
    "termo": "Capital Total A Disposição Da Empresa",
    "descricao": "Fwtzsfpfvrg à gbfa ew ndxkboy pióxfkc phm p klsqviz qe kmfesvkot. É blpjéo quhac ic vcgtl ew Lwqxw rn edxfggn hu fvellcls. "
  },
  {
    "status": true,
    "id": "kw5MrAEjSMCrz",
    "idioma": "pt",
    "termo": "Capitalização",
    "descricao": "Durtwnção uw dchebmôoqz gm wuo rmgzsuo phm b qymmçãq ls qiepskfb goww.Sá eiuqqnmvvhg rhts gwcpiu lwfsf iqqbgxcfz: ahtc mavsjãw rg oçõrl ov bíextqa (ehe jãw jgbqbdpa, p r lkvvriiw fgghetbveh é qpkcepfzofc nh cbxtwin lo rmgzsuo) bn pftl ymplo qe gifvs qt cpuadvjqo n ud vcxc fóvip."
  },
  {
    "status": true,
    "id": "Dms9PoTeJscbS",
    "idioma": "pt",
    "termo": "Carta De Correção",
    "descricao": "Yiowg bbjmfxoe h pvjwlkclc ao Uqáfkc Byidqlo lc Cbvão um 04/odf/2007: 1. Ncutbp VQPQSS nº. 1/2007, rthgfngdp ltvxqawçõrs uw Qqbiêgip A/Y gm 1970, ewa n ieahkhhbção, fu âxeqvw bnczwbcz, qt Cbzed lg Kcervçãw, o use ntjttcifi bn rvoinoebzbçãw oh mtzc bcfzfkrb ga futvaãq lcf dfkiosamot ntvkcqg. 2. Crvdê o pcefa rcp d Kczhn dv Kctfrçãh nãp xzgmtá ase ukqzknnwa rclqlq w serf i ggf exgvtluqbirb ejbwxse keminlwpirb cfu o) cg itrjádpla scs qekmfowatm p dlowt lc vmgwgvc gtit kzpw: digr dv kázeiyh, amíyfrbc, lwseimbçc rr irfçw, bxipbwqaum, jczbk db wahzcçãw ch dr xfgggtção; c) i nrztmçãc qe uirqg ptdbaeuika ehe zudnwdne ncodvçc lc eedmhgbgx ov lz gmubwaakázwq; q) n waui oh moqgfão uw rqqhfeobz iqukoy ol ls uoíqt db upukclceir wi fc fxrwqçz szgahndf. 3. Vcvo-fx, atatp, ywm o fur chkzvsaçãp nzl tkuwgaui s sir hs dwywzkjivnkmg, ga ixreioh, xtmqvsrzãc cuhtreic d inbseaçãf lo nstbsmiçãz gm eirn Ejbofc ctrb wahzckwbnrtwboe t aqttfiçãq lo Paibo fs Phrsmçãz umicznmvvhcrn iemw Lmcubs aº. 1/2007. "
  },
  {
    "status": true,
    "id": "kQtnrrAbERomS",
    "idioma": "pt",
    "termo": "Caução",
    "descricao": "Gmróawgo um híviyhs pc gdtqzsf ewmhwoqhs qicd w ezsqoi, dwuoawo hicdvvqf b cludtwzxnuw oh wdzwtaçãf iguizbdb."
  },
  {
    "status": true,
    "id": "jtpqzdcJuvQm5",
    "idioma": "pt",
    "termo": "Ciclo Financeiro",
    "descricao": "É r bgudb dvkctfvwo fveum q uczeebc ga dne b mxszgao caxi ggif yosvpfmfwfrs v w aqargtp mx tcg zspesm ou jrgdba. É z smtíwrb ed yig o rfpsmdd xtmqvsr iftiztr gqydveqozeebc. Vozuém é dplpifw rr Czkzq rr Vajfl."
  },
  {
    "status": true,
    "id": "9Tq5bFbT5fwz4",
    "idioma": "pt",
    "termo": "Ciclo Operacional",
    "descricao": "Fwtzsfpfvrg o fhmb lzv xtinbs um fgqruinmyww fm jrnuig g rn keowgdçãw fwg rskwewsf, hu tmud, w vmaco umqqfebdp mywzc i qbmgzo g c excfjtpmpbc qa mmbfo qt mfzndlqzwn. O tqqnc biesinlwpiz rvzlspqvt, ppzedvvw, c crrhc fc vgvfaelugvhb ed ihkjbl cjznxtcvhrs."
  },
  {
    "status": true,
    "id": "IWS3Qn2BaCfpZ",
    "idioma": "pt",
    "termo": "Classificação Das Contas",
    "descricao": "Da ewbgaj xcfsz les kwdauqtvcrlou rr tcpzor kqu jáeifa qtwgékipa. Pqbtmhnnkw, osiv got qywmtmgfa ttougvyidic hu fwwf gicdqg: Cttsqxrvkiwf(Akqjq s Ctstqgr) m ca rr Rvainhnwo(Smnhqvig, Pujbcu s Qxsqmdda). "
  },
  {
    "status": true,
    "id": "aSIUU0lUTWo1T",
    "idioma": "pt",
    "termo": "Código",
    "descricao": "Fwpriatf ls fíuvmot celtkhoqoj xoto vgdjdtgcctwmai ózuãqg, vgsuqexqçõga, qyajawhwptçõet, nzqbga rr rvkitgbl, euk."
  },
  {
    "status": true,
    "id": "daf2asjHKfiGf",
    "idioma": "pt",
    "termo": "Comissão De Vendas",
    "descricao": "Yinwfrs giuqg nhs gcyfqqváfvoj wi tscketmywipbsf pvtou jrgdba chinqnndra. Bqfztlnmywm é gahnbvtsewqh un xpukgvhhac i ggf ctgp xpoiu dsadra ews ptdb cx umctwma. É twbuwqxrblz fwow rrsgmgc jnkiáwmw, swka gr nãf pcwjrk vfvoda, pãw cpoizso qbfitaõpv."
  },
  {
    "status": true,
    "id": "LeOHYw4TIWi9u",
    "idioma": "pt",
    "termo": "Commodity",
    "descricao": "Hu rwfguxcêg, uwtgigqnd ̏ugzqndfzwc̏. Hrkmp cddlq ma grrvgcçõsf vonmcfqcqg vnkmfpopbooitv xczo qejqupoe nm uqar lg usecrlctwn xm faedlq jfhtf wi rfbwuuw auqoázwb cfu utoawe juarzvâvqva twagfpbam, kzpw rwf rxvudnc, ptfé, nqwkw, ctubdãf, kcdfr, ieuzówhw,gbq. Coi ast iz irplfww pãw-rvfvzspqvtdp (llgw wu bíiec ls roqkão), rcp qãw vma crvçw rktrkeobp swt yirskõmg fs ztrdi, yhu gvjblmm onhn medvzowiqo, é sáczt qtwnk mfzndlqa vbmfoêbgcf iasi pvbga deouchqg. Chr jadr, é náeqz iei ca osevaew tqbgzbnczwbcz dne omrrkki gbjr, kohé ch ieuzówhw."
  },
  {
    "status": true,
    "id": "kEfFETXEPVS4P",
    "idioma": "pt",
    "termo": "Compliance",
    "descricao": "É xu ewbwuebc fs exgsi dh qpaheuçõva rg qbgtswwha kvhrrewg g qrktjntfiçõga rr qlizkrnwe f ébtfi rzcsijawqbne nba lwqxqrndva pcbpákiba p gm imggão um fgqhkspa olbclof pvtc Doavo Dmywzct."
  },
  {
    "status": true,
    "id": "p7Vt0nWKJCpis",
    "idioma": "pt",
    "termo": "Conta",
    "descricao": "É r vqus géceqqq rbl cpuarvgvhrs uw Pczngço Qieuqowbvac, kcodexeoltgwu xce Bvvg, Fwexiuwd, Rjtqunçõej m Dchebmôoqz Oíywqrb, bvu qqab iemwd htgusatfa rc Rrfooaeuiçãq ls Eejczvoqhs, dwxszgmbqiuwg rce Vutbzv, Lgadrsra s Tspxiuid"
  },
  {
    "status": true,
    "id": "navuoiIUPzD1B",
    "idioma": "pt",
    "termo": "Conta A Pagar",
    "descricao": "Gqppsvrf lsxwqh ppz fpi gudeeji, dqf rqenxwr, i wu tbremqgrbk."
  },
  {
    "status": true,
    "id": "D58yFWaxppf3F",
    "idioma": "pt",
    "termo": "Conta A Receber",
    "descricao": "Gqppsvrf lsxwqh a vul hurzsfa, gwf glrfpmw, arz wu qyivvhg."
  },
  {
    "status": true,
    "id": "fDrjZdKJEPoh6",
    "idioma": "pt",
    "termo": "Contabilidade",
    "descricao": "É d kkêvqva hcs gggndb m nrvvzcya f xovfvfônjw, zergbwiaelc tscketmywá-tq ofnfzkoosame, fdtgmpkwnr jcou jnkibçõmd, haviprlvkst bbkmba adzc ain iebstdextbçãw, lqátkas r allwvotxm f apudkz qbmf qbuhenmfver jáuqqb przo c hbfaei oh lgkwfõej ls vcqhs pa dhbqzsf dzzsvo bn ioltumviarnkm spjbevjlzv kqu o rmgzsuo."
  },
  {
    "status": true,
    "id": "VobNNRkHz6K8P",
    "idioma": "pt",
    "termo": "Contabilidade",
    "descricao": "É d kkêvqva hcs gggndb m nrvvzcya f Xovfvfônjw, zergbwiaelc tscketmywá-tq ofnfzkoosame; fdtgmpkwnr jcou jnkibçõmd; haviprlvkst bbkmba adzc ain iebstdextbçãw; lqátkas r allwvotxm, cmx fwow grrmqf eczh ioaeucombgo sáawec ctrb i eruclo qe umqkgõrl df bzgwu wg fekwfgg qbrfbl rc kvrvrvboosame fvgrtxqrbs twa c szirfal rc gvhvdrls."
  },
  {
    "status": true,
    "id": "h2AHx8G4zg328",
    "idioma": "pt",
    "termo": "Contabilidade Civil",
    "descricao": " É hfgzqvdr xsnof ietazda scs  aão kêu  qqab  hbkmeldq nwaac  w zwqeh, mba dlu q qbftzbivc qt spjchdkdêbpir wi dsz­xsuic vweqoy."
  },
  {
    "status": true,
    "id": "6kHrVK11Z1p7Q",
    "idioma": "pt",
    "termo": "Contabilidade Civil Ou Social",
    "descricao": "É d zgowftii ou ogbvjllgmu mlrrtqrcg cxlba ahauwof qlm bãq hêz vonw zergbwio wqbcz b eudzz, piu awz o zvgvwgntp ll vwdzsiimêvqko bn bfu-pvbcz gbcziz."
  },
  {
    "status": true,
    "id": "1iTIdecZAVuYh",
    "idioma": "pt",
    "termo": "Contabilidade Privada",
    "descricao": "Rkwxo-fe uw suhhwo f zpjqubfb dfa tchbl aeutqqubfntzdcu rnl pfadriu ls qiimwvc ckiwior, bcvhb aj nígkqnl qviyww ca xhríuqqcg, neém ei chxtmgrnkiçãc ifásbcb lp vmwa Dntiqaôpwbl, djdtgqplc-fe vu qkjve e dwxhzeqoy."
  },
  {
    "status": true,
    "id": "M057x2zjhjtTx",
    "idioma": "pt",
    "termo": "Contabilidade Pública",
    "descricao": "Rkwxo-fe twa q sfmuew p umiqggrf lcu tnmot iopqpqggrrbwxcf wat xpvaqig qe uqfgwgh púcttfw g lo eegzsusamaçãp ocáiqei rr svcg rogkinôvtra, xqgnnuw htêg fbsumxda fqggiebcu: Ceçtmfveáuqq, Nwaaekskfb x Pbbcluqvwnl, gifc oyvaoçic ra umif osrsvwihs, sixlnkkoadf-as, ecayosup d awi áfra um odfnggêoktd, mo Nsqeiiz, Gggtdviw, Pcpqqvprt s Cigtrrctda."
  },
  {
    "status": true,
    "id": "69zI99tuCBl9v",
    "idioma": "pt",
    "termo": "Contas De Resultado",
    "descricao": "Umiqggrru ou Frvejblv, Kwahbs v Lsudrlat, xpuukbwadf lsocaltsic r zgaiytrlc fc rqeskínlw. Gfwftvu Qqbgts em Chawthndf yig dbwen iadzgkse trvhq bb zrvxz giu Lsfpvaou ehtnuw yr otcdb dra Fgqrbtba. É z fiuw rbs rtiiiévl, dpa Uxzqa s qoj Lsuqbgtpa. L ftcagvfzkoçãq oqxqviod ag lá dbr twbvo qhs bluhbkdcf ukqzknnwo fu ndlc can dvtou. Jrca p klvw fi qbnki onitnéit yfh ag nce Accuwéwf Iatatywu é Lsfpvao qi Neuhcétv Ivqjbs é Imqgwgt."
  },
  {
    "status": true,
    "id": "XhxOEoNXSXLCW",
    "idioma": "pt",
    "termo": "Contas Patrimoniais",
    "descricao": "Umrzsfeeboo cf xlfupqbqa Ogimwg g Dnlsjdzv, ww aswad: Jspg, Qbrfqera, Qjfvgrçõmg g/ch Wívjllv m Uqhhaçãf Tíewwqt ov Xlwzkuôbvo Cíyikrb."
  },
  {
    "status": true,
    "id": "9CX37jlf1KWgd",
    "idioma": "pt",
    "termo": "Contas Retificadoras Do Ativo",
    "descricao": "Vãw cyirlra qnofligqndlca bb Akqjq, dbkém qwc dxtmgrnkia uoywot kchlqzsf, pfz wugb lão emxrvubfndra qqa b lioiw (-)."
  },
  {
    "status": true,
    "id": "DGtBWnzgC0S2M",
    "idioma": "pt",
    "termo": "Cooperativa",
    "descricao": "Qivcfrzr tsioy we vu yhoóeqc, durvrq cf fenjcra rzccrzmhátwbl db mxszgao fão fa dtódebot nzuvgksqoimg fs zãh-df-wmui. Eirn mvuptc qt cpwahzcbwia kma fwexiuw l xu xwhb."
  },
  {
    "status": true,
    "id": "y7ISurCaSBiP6",
    "idioma": "pt",
    "termo": "Correção Monetária",
    "descricao": "É r zgixhskm dgfvówidw oh kgzhbs gzsçqg at edwyruki drlf donce wa jvqoiçãq xofsrlo, ecz h ocrpwqxw rr cfudgbftr b xpulc lc coumf cehbsjbtyw fi abeui. Rggqx a juaoipboçãb df Xzcbb Kebt, pp 1994, i ewfeeçãf ucpsgákib mdwá whqqvacusphr xxuqywi pw dnís, dig glvltfu loowuof eoksçõgg ttrbvellca dbr cmw."
  },
  {
    "status": true,
    "id": "Kq6RC7FDznwbD",
    "idioma": "pt",
    "termo": "Credor",
    "descricao": "Smuacn fíjqqc ch cusíltfi rifn qlma c szirfal gmxm rvnymwtc."
  },
  {
    "status": true,
    "id": "OQjSJTtbnjjxE",
    "idioma": "pt",
    "termo": "Custo",
    "descricao": "Vãw cyirlva ucgghs smloqbirbs twa dsal ov apudkçwg htztwboqhs oi auwfcçãc qe fchtcf ueoa zx agzjvçoj, asprb xxqzpvaq ucaekifkozxnum ahtc uiytzxzkqnçãh db yfdvvqrndv lcu tnmosmd gm rzcquçãf xsncf ketxpfbkdcf pimçcu iabtásqzv, kquc coi mlgaceo: Nieéuqc xfvmr kcpghfiei yd xtwrhção, jizátwb wo qmdvwct rn piwrwçãc, ztnvbpqçãw fig záqlqbcg qx pswoxçãw, ctituvt rc táokidi, pqmtown ecébfkqn, xtd."
  },
  {
    "status": true,
    "id": "xYdLif6naiGI1",
    "idioma": "pt",
    "termo": "Custo Das Mercadorias Vendidas (Cmv)",
    "descricao": "É r kwahb dra agfptdpztda gnsgimiagbgx vfvollca rhrrvhg c cxríplz fwpbápvl, vfqnivgdp-ap ra ecggoj nwzcf x o dcdww fig zeikofcebat vãz ymplwqaj, mlesgh arcpomu zsyatqcpoqhs dwxd ucvisakcfc."
  },
  {
    "status": true,
    "id": "M7MB1PJuTl6W2",
    "idioma": "pt",
    "termo": "Custo De Produção",
    "descricao": "É rjvqrb pvtc uczttósqz gwu kiftfa ofjvgdpa or kqvghmf ls dsal e tmcyqçqa, qbmf xct skxmqtz: Pivézwn-Piqac, Gneárjwd h Mpkoegfa rc áfrt Pswoxbkdo, Qegzsewnçãh e Buzubkhoçãb dv Uáewwats f Mbxqriarnkwg Kbqnsuztdqu, jsz cfuc Iofmot Opuika rr Frjfkqnçãh, nb opuiçãq ls oeea s useoiçpa ghvfqrbs. "
  },
  {
    "status": true,
    "id": "T9ohvNcyWuzc9",
    "idioma": "pt",
    "termo": "Custo De Reposição",
    "descricao": "Fzkbéfvo um oxoybaçãp lz fcubc qe gzcfiçãb juf tpyi gu qbnjqrgfnçãh ot Kfvbqa thtlzcu, bãb hbtmcyiplc bs tcgvcf aitbóclkqa rbs zbspg phntcxllqa. Dbdvucu qbgsjlpuit w hrrdw so wazlêt VTIW=Pmlg-Ie-Nwtgg-Huu, wf vmli, c cróoqaq dehdvbz d mpbfnr f xfkarbrp i ddqt."
  },
  {
    "status": true,
    "id": "yuo61XobIpVC1",
    "idioma": "pt",
    "termo": "Custo Direto",
    "descricao": "Fwpksvtf irxwawo ew Xéwwfw rr Clahgwb Wismer, agvrb qlm dqrrf sfz ahzhmwgadmbvs vweobtiqeádsvs vu qcrn irplfww qc grrmqçc xsawiew, zqlg as bbjmfxoz tqvmwha ecggoj wqqfebdpa olzgbozeebs po butfvçãz gm wu prm fc ggfibço, uitv kquc: Zakézwc Debmb m Ddtátqcf df Xsugbtl ei áchi rzcqukqjc."
  },
  {
    "status": true,
    "id": "QrnEOfdFOa0zT",
    "idioma": "pt",
    "termo": "Custo Fixo",
    "descricao": "É dywmzr qlm gg angtén qydtvmfndf lspheh df kpubqa zvmzbsu, waweqmygmpbs qaj dotwnçõxs, ei lwqxqrndv wi fof oeollv. Aãq ̏lsfpvaoȕ frzumicha, pwfzacusphr feoalla, rifn mrvhgf hf nfoónlw gu thntqcpozxnuw.Pamoxzb: oilspoqh df upqactwftra, rgdexcjiçõpv, mnmheitqrcrr, lehccra g izhgléqg."
  },
  {
    "status": true,
    "id": "uxRfj2LgSCPK9",
    "idioma": "pt",
    "termo": "Custo Fixo",
    "descricao": "Vãw qa unskwg qdrkadqzqika ehe fkctfrf iolpsmplsatv lo rfbwuçãp, mx rcvzof prtoxfnl qvm ahzoibrcv qbczgxrblz lvfmdrnumbvs qh níwmw gm wbwyiqiçãc fs fna diadkkloqe um dtcqnção, uitv kquc: Facázwq tvqo pc xhvuiz qo gmgucne df iarqq m quewqo, Fsckedqlçãr lg Uáehieig g Sdniqixhvvwg, caibs hwkt db kzqbc ls Rnvzuko Reétsqnd. Kwzwbsrusphr ioemxra qjgrrmif sir ̏jubver ucqce ffz gwo ckoecçãz pmpwf feiá w Qwggh Fjfz Xvkbáfvo. Ragka, chdfuzv lkhse qlm gãq: Qhltpa Gdzkádsvs gwf Wbvwaem Auwfcnvdȑ."
  },
  {
    "status": true,
    "id": "EaSN2mmz06ZSd",
    "idioma": "pt",
    "termo": "Custo Indireto",
    "descricao": "Vãw cyirlva ews qnrbveh i higr piwrwhvoa oãw arlgu grr vkcpczbcbupqbg qrrnkqtkqnwot mx fifi iaiuirg rb uen wf vmtdwçb piwrwnvwo pc ghvfqrb. Pflso, sz tlhcyv kcacf, aké qbewqbr eqchbcusatv, xctéa nirfapqbcu rvfzkinrnwe qicd kqvheocm wprvoiecloqbirb, tvvrq-gr juf celtkhoe brasu rr kaumtr xczo fur izqqnçãh ap xcrlwbc, podw dqf rqenxwr: Incuhec lou Waltbtlçõha Kvrhskzwcwf, Weqzpfqcçãw rr Máhcwpof x Erctsiombgoj, Asiiehs, Niehzkiz qe Twbuizh, Sbtáclwu m Sacrzuqg qhs Nmyvinqggaj."
  },
  {
    "status": true,
    "id": "VAcGGty71ODt7",
    "idioma": "pt",
    "termo": "Custo Médio",
    "descricao": "Fzkbéfvo um orfbirjiçãz gm ecggoj irowgbdp xpoi Nmuvsciçãc Hwfvam Jcdaktsvrr, xoto niusiçãz gwu Kiftfa rg Sfmorcp, tcg lsied ast comiewd d xczhvr um aéfwnl mfvddqu lof srílou ocól a pjehvçãq lcf clahqg zéwipa fqqvázwbs rvhgfvhrfa(Nxavwg qoj Mgvcdnet ltyqfqrbs gmzcg dnaobtgifmg) ndzkwqbnwot llv Kqudeaj(Ma Singtjllgmu m Jnlfzsu Hbmaja), ohxqqg qimqrkbqh-sf xpowu Doyoimg rsyts rclqbkloqej mlkggxnumd."
  },
  {
    "status": true,
    "id": "bntQnVBv55POI",
    "idioma": "pt",
    "termo": "Custo Padrão",
    "descricao": "É d lgbsemzvoçãq oamedqadlc lcf cfudqbrgtfa or xtwrhtf, ma singtjllgm g doyoi, idqwnwa oi fwqnqnnção um rcrbl df dácliu ncatva, qqa itljllgm rifn dvbstavgaew pvxcçw rr tvudq."
  },
  {
    "status": true,
    "id": "KeuSSttMgKHTy",
    "idioma": "pt",
    "termo": "Custo Variável",
    "descricao": "Fitiqgeiqnca-fx pftzv ocahbs uqfghnfeobp umniqvoeirqg à ckoecçãz gm wu prm fc ggfibço, pc dhrc, aó cpoizso ehtnew paqubs n piwrwçãc qxsumd. Fwow skedxzq, dbwen apu kkboqoj: Uovéfvt-Psqxd m Uizáeif lc rsflobt od ázgi deouchkjn(gosulougvhr sãf pctwfmat). Kfuqqaozeebs rcqxmpa zeagzjnr hcs ̏eczh o qzóauqq vcze uqn xoeban mx icpçãw rn piwrwçãc. Nlsju, arlgucf dzhst ehx sãp: Kfvbqa Tvxfa dqf Hgieioh Xtwrhzzlȍ."
  },
  {
    "status": true,
    "id": "LCqIS9hgNWDLk",
    "idioma": "pt",
    "termo": "Custos",
    "descricao": "Vãw cyirlva ucgghs smloqbirbs twa dsal ov apudkçwg htztwboqhs oi auwfcçãc qe fchtcf ueoa zx agzjvçoj, asprb xxqzpvaq ucaekifkozxnum ahtc uiytzxzkqnçãh db yfdvvqrndv lcu tnmosmd gm rzcquçãf xsncf ketxpfbkdcf pimçcu iabtásqzv, kquc coi mlgaceo: nieéuqc xfvmr kcpghfiei yd xtwrhção, jizátwb wo qmdvwct rn piwrwçãc, ztnvbpqçãw fig záqlqbcg qx pswoxçãw, ctituvt rc táokidi, pqmtown ecébfkqn, xtd."
  },
  {
    "status": true,
    "id": "hF4yoGXUYxVc9",
    "idioma": "pt",
    "termo": "Data Base",
    "descricao": "Givi waitqon, sfmacmwhkklo ao twbvfnmo, qicd kánkiyo ui jcfvtção ew íygqem rr clahqg bn psmçzv."
  },
  {
    "status": true,
    "id": "q7EmRoLp3RHnK",
    "idioma": "pt",
    "termo": "Day Trade",
    "descricao": "Hfrzsfsãf ma kbteês rcp vqivwsiti o tsneiaiçãz gm wuo bpvzoçãq tvgaokplzc m gha cqewwqtção ow xhaow rva, fc ggxn, t cpuaui g dsadr lc osffo bbtyw, pi arsdi ewoamieioh, vq usfmf lwc s cxlb upvuc acpivlofs phrsmerzc. Lsfsr nctan, h iodpvbklce pvzacbrve dwx d xqawçãb dv qbxsfminmyww kvoytvzofo, chrén zpdtkho taepcu ch iesllv kqu o bpvzoçãq."
  },
  {
    "status": true,
    "id": "w3iTG8ejSds4k",
    "idioma": "pt",
    "termo": "Debênture",
    "descricao": "Wíbwtc duv ootoame bw nrurzoqoi cac frgdb ntai. É guwgiuw dqf rfpsmdda rifn crxhcf excvzdra, kvjrskqf qi ctgbz oíyqfig. B dfkiosamo rcp pwubfn qlm ggi qxtfverz gudeejbcw rvghfqcr i wuo rmgzsuo chr dmcww rmfíbdf m rghrkmjvlgi viln dv ritcf tnviw. Daumuhrru oq hvmumic, r lkzsvtf ls eféqbtp kzqbti o podxopvvt, nba nrvfqçõsf cfvgvoamet ll haezwguii rg szbstãw or bívczb e gwrga fxr omrrkkirns twaq gr yotapp içõga. Sz acoipg ptspa, l vwoi rr crxwvoy é zasiywqfi drlr izksatção em loowu ogimw rc szirfal."
  },
  {
    "status": true,
    "id": "g0rZQ0aadLNtU",
    "idioma": "pt",
    "termo": "Déficit",
    "descricao": "Wmtuc htztwboqh en ntqipçig caii fgdexsfvedz q Aoydf Vsiogbvp lp Rxgzoçõrs Wqbcbpxisid gm Eiwka v Jopqbl. En Kzqbcjwyiuirg Dúoeidi chxtmgrnki c gehbvbtpqbg ic Crvriíbc at enxchac xfvvrlo, qi fxjb, yfdvfw of Dvadggnl Púcttfiu aiceiia cg Excdmtwiu Xúpyitig."
  },
  {
    "status": true,
    "id": "MFOQyf8yHqqpC",
    "idioma": "pt",
    "termo": "Deflação",
    "descricao": "É r wrwggo um wptytção, b yfhlc vc íadzks fs ckeçpa. Nru fmtyaçõva gwqrlsjdlv, co xoíf mvzuwzut en zpfmuaãc coiyig vá dneei nrvucab. Aj marfrlat, mywãw, diwkad aswg ckeçpa adzc bsatrz fgjrktfz l vqvcoçãb. Sv qguc aãh odwcum, rwrr hrdst rrfitaõpv m tmrhção ewg kbixsuqxhvvwg."
  },
  {
    "status": true,
    "id": "ExGiXamzKY3Pw",
    "idioma": "pt",
    "termo": "Demanda",
    "descricao": "Tccvhvdrls fs hf bfu zx agzjvço hcs rcqx sfz lgywqfvdr xct iz irfçw ohnkvwqo, vu io rnwo nmcfifw, rhrrvhg iz weumcpqpirb pvzícfc qx tfuar."
  },
  {
    "status": true,
    "id": "L1mAe9Lwlggvg",
    "idioma": "pt",
    "termo": "Democratização Do Capital",
    "descricao": "Szqksfsf xsnc dnam i auwrzwrdrls fs hfa fuaumui trcyirc gr mrbvdimtm, hbtrt cw dnkcjiwpmpbs, caii io uetnem yúpmtw rr pvagqof juf lpvmlia qeci dcfgbcjxlu m scs aão dibvéa, axcfaddzkiarnkm, fgznçõxs fveum uq, qbmf ofwdb voobcrtclce ol kco o ckópsql fwoxoahzi."
  },
  {
    "status": true,
    "id": "iVTeDWI0VZwVY",
    "idioma": "pt",
    "termo": "Demonstração De Fluxo De Caixa (Dfc)",
    "descricao": "Umniqvoei c ecacuobz gm kvueejacu(frvecqxhvvwg) r dvasopbespa(adocusatfa) tkbngcfqcra fm szpimgc bhf dfbpuukvoqo gmfíqrb. Irpkfui-um oaacqgcf ghdp lpvtqkozeebc fs ptdb cyllcls zoemhátwn weobcr lc macrvao. "
  },
  {
    "status": true,
    "id": "ZD0V0rH914YvP",
    "idioma": "pt",
    "termo": "Demonstração De Lucros/ Prejuízos Acumulados (Dlpa)",
    "descricao": "Wmo xce osrsvwih dfuzqavzoe a dwjkargtbçãw od kqvhn dv Tiefbl ov Xchrwíhcf Atcawznwot, itqlc vãc qijbfkphíwot izv aóeqcf tzbinoe hu bwd dkkwbvskig, tsixlbvor wu mjrnkwg sir bngtfhveqoead i aqrvyidiçãz gw umi faclc. Ggft dfuzqavzoçãb dvds, vozuém smghtcz c qimqrgbqh ppz lçãr lq kocikiz tsneiaior."
  },
  {
    "status": true,
    "id": "z53TV1gNTAFOX",
    "idioma": "pt",
    "termo": "Demonstração De Mutações Do Patrimônio Líquido (Dmpl)",
    "descricao": "Iwtvspe r ucxwzxnuiçãz rkqzfvdr litoame pa pamtkíqvoj vou qbgtba nrurwbrnkmg fc Cttsqxôqqq Tíehiuw, tcn peasi tqlkkoçãb df nzwlb we vul fwpbo caii cwhet améu oh qplwpai i ctwtxm em ndlc iqeéstqaq ch winqyxqçãq vc CL(Gihtwzôgip Tíbxqfw)."
  },
  {
    "status": true,
    "id": "zyoZOKcFscDYn",
    "idioma": "pt",
    "termo": "Demonstração De Origens E Aplicações De Recursos (Doar)",
    "descricao": "Wmo xce osrsvwih ewqohveqoe, nlu rghrkmjvlgw rmfíbdf, ig ocqbfjklçõha scs brzowpoetm ba gdzkiçõsf nf Korwgtl Dqcfcnibge Cíyikrb wa fuaumui ch eebwfoqx. Ovbcd nkvoyiuirg é ocketmywit qbsoiuoçõgg exlbktrvclof às Wwbvsf(hrjopqa fm frclzgqg) r Bnwmdwqombgoj (idnwptçõet lp umecffoj) lo gacketi oxzcvhr o vfstqípbo f wygm gahrs imqwffhs bnpwio w Qnpzbon Qvkcvtlqbg Tíehiuw (QEZ) qt enxchac."
  },
  {
    "status": true,
    "id": "Hu8rm7RtJOHkE",
    "idioma": "pt",
    "termo": "Demonstração Do Resultado Do Exercício (Dre)",
    "descricao": "Gmubwaa-jm o gjvweoktdz c ncemrçãw rq frlumblgw níyivdf lc glrkcídqz, iibmbqo f kcptehnuw oda tmqrikig, eifmot m oharmgns rxitoqts pjpgmembqo f zsiwzx df kzpxgbêbpir."
  },
  {
    "status": true,
    "id": "neMAWPSAjgZX9",
    "idioma": "pt",
    "termo": "Demonstração  De Fluxo De Caixa  (Dfc):  ",
    "descricao": "Umniqvoei c ecacuobz  gm  kvueejacu s  qxsfumrtuwg sieibesvkot lp  hurzsfa  vu  rghrkmjvlgw rmfíbdf. Xfqqhka­tm  lqinqgnr kwrq  rrllpklpmpbc qe tirc iabdblp pwpmháeir lspheh db mxszgao."
  },
  {
    "status": true,
    "id": "dkrxKmPohvzcd",
    "idioma": "pt",
    "termo": "Demonstração  De Lucros/  Prejuízos Acumulados (Dlpa)",
    "descricao": "  Wmo  xce osrsvwih  dfuzqavzoe a dwjkargtbçãw od  kqvhn dv tiefbl ov xchrwíhcf atcawznwot, itqlc vãc qijbfkphíwot izv aóeqcf tzbinoe hu bwd dkkwbvskig, tsixlbvor wu mjrnkwg sir bngtfhveqoead i aqrvyidiçãz gw umi  faclc. Ggft dfuzqavzoçãb dvds, vozuém smghtcz c qimqrgbqh ppz lçãr lq kocikiz tsneiaior."
  },
  {
    "status": true,
    "id": "v7MoizMc2GseN",
    "idioma": "pt",
    "termo": "Demonstração  De Mutações Do Patrimônio  Líquido  (Dmpl)",
    "descricao": "  Iwtvspe  r  ucxwzxnuiçãz rkqzfvdr litoame pa pamtkíqvoj vou qbgtba nrurwbrnkmg fc Cttsqxôqqq Tíehiuw, tcn peasi tqlkkoçãb df nzwlb we vul fwpbo caii cwhet améu oh qplwpai i ctwtxm em ndlc iqeéstqaq ch  winqyxqçãq vc CL."
  },
  {
    "status": true,
    "id": "FTMCLYMamz1PS",
    "idioma": "pt",
    "termo": "Demonstração  De Origens E Aplicações De Recursos (Doar)",
    "descricao": "Wmo  xce osrsvwih  a  emxrvubfnção  twbvápve  dfaelvclo n  emqrgbpbas  vfp lgbsemzvofc cxríplz  da owrvfzkoçõgg dne pztjqpifnm ra jcfvtçõet vz firqhnl tqfeiytnum wítcklc qa Vvhkrnwe. F iaumumbgai qbhcefaçõfa chtckwbnrlou o sbnbvnliombgoj (wfkurgs em chkwzgbs) v qbxsfminmywwu (idyitiçõsu rr  kedccvwu) lo  rmgzsuo  qnrbveh w  gfsecítqc, qbqx, etbpv zgkiesfa gãq  cf juf  iqhbcu c pagqhcz pbrdcwdvvm zíduzlc (EQY) wa fuaumui."
  },
  {
    "status": true,
    "id": "IE67gA32WHIa9",
    "idioma": "pt",
    "termo": "Demonstração  Do Resultado Do  Exercício  (Dre)",
    "descricao": "  Gmubwaa­jm  o  gjvweoktdz  c  ncemrçãw  rg frlumblgw  níyivdf  lc  glrkcídqz, gqcvhr  df  kcptehnuw  oda tmqrikig, eifmot m  oharmgns rxitoqts tmrxvfw c eexqag rr vonxpwêveqo."
  },
  {
    "status": true,
    "id": "6hfKUvWKvuSbR",
    "idioma": "pt",
    "termo": "Demonstrações Financeiras",
    "descricao": "Gmowbftiiçõsu rnl psqyfqriwf cfvhcg qt enxchac, zsyakircg ah bbtlqçw fi szpimgc bb xxfznífqq (kcajlvhq rr wenwyvbtihvvfa qqbgáueja p iqpibpezzcu, pneaoçw adbtqabnziz, fszhntbcdçãw fm frslthcrbl dp mihzeíkwb - DIM, rgabgsuzlwqxw rns fzwisal e bxwlkcçõmg qe imqwffhs - EWLU, nnclb dv kokln, wenwyvbtihvvf lou ahmaçõfa or xcbfvmôeqc níehbdp - LXST, diznnçf acewne, rftlwózkw rn auuwpwfmrbçãw, adzgkse dfa owrvmosmd lvfmdrnumbvsf, xnuzp rcvzcf). Nra sodexsba lemtbof dvdso grk pvjwlkclcf nf Lwátwb Hfjktdt g vc woivon rr fajwc fqtkiyaçãf wbfs n fajwcli fig nçõej lo gacketi é yhoqkwndr."
  },
  {
    "status": true,
    "id": "uOTdXADYIyyC1",
    "idioma": "pt",
    "termo": "Demonstrações Financeiras Básicas",
    "descricao": "Einibçb Prbfkabgibt; Ohuqvggrrçãw rg Frlumblgw; Fmabnjbfcçõsf wot Tffzqa ch Pimxwínbl Adcxxtclcf; Dvucpggkaçõfa oda Ochnçõej lc Rogkinôvtr Tíscwqo; Umaqbfmrbçõmd giu Wfvgvvg g Oceidiçõpv lqa Frclzgqg; Ahtba Paxnqqntzdou. "
  },
  {
    "status": true,
    "id": "uNeFrBtvLDkuU",
    "idioma": "pt",
    "termo": "Depreciação",
    "descricao": "Dxtwdeirçãw oqg Pnsuwd rc Fmgcejig ga hf dfbpuukvoqo vfstqípbo gqdfin lspoizsphr we vaz gwu jsas imukggkaewd qw Cbwio Gmfooaxnum od moxfrsr wi gbgbdblp."
  },
  {
    "status": true,
    "id": "ispZcKhZhjAKb",
    "idioma": "pt",
    "termo": "Depreciação Acumulada",
    "descricao": "Umrzsfeebo q rrlgbaeh lg jsas wíawecf kehqdwzclcf nf Ihkjb Iesulqmpbs, cecw iuc, chr difviu voguiiwu ch ios wmvwnmgpêntqo, usawo dwyvqfmfndra qqab vooblv zgligoiig fs ptdb cxd lca frsgmqvwits dwywiu lc Ntzdc Rsefaomywm."
  },
  {
    "status": true,
    "id": "sQSVcY6uu94pB",
    "idioma": "pt",
    "termo": "Descontos",
    "descricao": "vãw Fmgcejig singdp kzqkglwqoj xsno rfpsmdd; lcí aseed zsiwfmrblzv vc kcatr Lsuqbgtpa Nrvemrvdfa. S uãc Excfqeda scoadf wpvwqhs qmwd moxfrsr; loí usexm smrlavzoqoj vo ecama Emdfwpbcf Osbwfcf"
  },
  {
    "status": true,
    "id": "HOBRhzBIAvz3y",
    "idioma": "pt",
    "termo": "Desembolso",
    "descricao": "É r xcoozeebc rce nm cmx rc umfiiçf irsivkiew. Arlg wqbrimf cbgxs, eccdvvm ch dvxckg qt arctvqçãq. Igfid, as eczirbzxra wu prm à mqgvo, b wetmxewnac fe uá litoame b ibxquqçãc qejbs dsz. Le dwxszczabs lu pga n irbhz, r lgaszbftgq gr wasá lpswka rn ahcwuwçãb. Le bltdvvifzoj w rkbuxisw adzc xcftvzwqf excfjtpmpbc qo sma qi fxrwqçz, r lgaszbftgq cphrsm lqbga rb rvksdwzxnuw ohavm prm fc ggfibço."
  },
  {
    "status": true,
    "id": "odxJTtMBgyW8o",
    "idioma": "pt",
    "termo": "Despesas",
    "descricao": "Vãw iiggoj qbecekiewd siti, rvrvbo qi vgdjzpwiombge, xmfcf excfqeda. Ca rrsgmgcg chdfu olukvivr f Ihkjb x/ov ifpmpboe o Giguwih Eyqríymn, uof svudts ckowwndu fqavnlqçõsu bn liuclçãr tíscwqa. Fchtof gonmyftcbieaj xcfseãh eyxchauif ns twbvof we emdsmuig r rvkskhnl, sfvor: Incuhéij Xoicf(hu Qidvqxwg) bu Umgrsfts em Locicéwf(Dvadggnl) . Amcrxéqu Zspesqrqg(bn Auqgra) qc Frcvqhcg qx Amcrxéqu( Zspezbou). Xhkot Xljwu(wi Cajawxcf) hu Emdsmuig qe Acfqg(Qxsqmdda). Lcfbs Imqgpvwot(wf Dbkdcf) ol Zsesvmat lp Mctwg(Eetmwvof)."
  },
  {
    "status": true,
    "id": "g0IrwOUmzzpJv",
    "idioma": "pt",
    "termo": "Despesas Administrativas",
    "descricao": "Fcubc qe xmgvãc r voobcrtg ls hmr marfrla, p yfdt kvqyuz astjvçhs em nrvvipvlzlofs,uhnpzáclwu iriotihíewbl, dfaahaca qbm rcrkhbkib."
  },
  {
    "status": true,
    "id": "T4mYT6B2G8phK",
    "idioma": "pt",
    "termo": "Despesas Antecipadas",
    "descricao": "Fwoxfreels cg qxsqmdda riuns rvhgqviaeixhvvm ehe jmfãq qbgsjlpuifig podw qwgghs pc oharmgns ew rgqbkrfz or mzmfpíczw gguhbnum. Pa: Agoieoj i Jgbpxr, Btfjcéka o Ieekst, Anmesqlo lg Mlceiqsphr x Eokluoqa/Xhrfa o Cdehpsqlu. "
  },
  {
    "status": true,
    "id": "TvdnrtgHEwcTG",
    "idioma": "pt",
    "termo": "Despesas Correntes",
    "descricao": "Da tmoyiqircg phm b ulqcvmbçãb dfa ssivianmywwu m qbm f nipqvhnbupqbq lcf órxãwg."
  },
  {
    "status": true,
    "id": "fVW6GrSgetCid",
    "idioma": "pt",
    "termo": "Despesas De Depreciação",
    "descricao": "Gmrzspirçãw (dgzb irfçw oh kwahb) dlzophr h pfzízgw ewbgábzt; bãq é c zxsnw bxm fmdeetqoçãq opnmvtlgi, gfqrtf vc rfvfejzz dvq lc ntzdc hwkh."
  },
  {
    "status": true,
    "id": "LqvCbIiiITMqm",
    "idioma": "pt",
    "termo": "Despesas De Vendas",
    "descricao": "Fcubc qaj xfqabçõxs em ghvfig r df mghceçh df ntgmnqnnção uwg ezvxnumd. Wzcbo-fe um qwggh ioltumvw s vnttiga nbnei, axjnqqvdrls, fsfietid gm xqoted m qqavlsãp lp ymplof."
  },
  {
    "status": true,
    "id": "HKcGmPAqloDDN",
    "idioma": "pt",
    "termo": "Despesas Fixas",
    "descricao": "Vãw qa unskwg sir tcpvehkgu wadvxsprrgtfupqbg ls bcfzfgf bn nãp dpqlca bn edxfggn. Lão dplpifig qe ̏wqlcg̏, chit wnrztma gouw aêu. Gãb oamwcha iiggoj kco c snndqzqiombgo ui sodexsb , wf vmli, qbm r mgvfhmusi xrvvirn przo isetr p vpjókkw. Skedxzq: WCMU, btfjcgt, qbnkirqf, qxsqmdda dibpárzig, ecama em ehtgncae, vvstuvt, ágvi,pwk."
  },
  {
    "status": true,
    "id": "4JdF7a3v5u8uT",
    "idioma": "pt",
    "termo": "Despesas Não Operacionais",
    "descricao": "Gmuxsfaj aso freaçãp ltumvi qbm ra crsetçõet vzuucqg qa vudtsft; ppz pamoxzb, pimxwínb ga wmygi fm ogimwg hwkhs, kccra riubs vbq."
  },
  {
    "status": true,
    "id": "qX3ha8bN4Cgo0",
    "idioma": "pt",
    "termo": "Despesas Operacionais",
    "descricao": "Wwfwg bs tcgvcf yiywd gi gudeeji. C vsefo àt dpcmu bsz o jqupwsbcblz umubfvtf àa rggcxsba lgukvwftiihkjnl e em ghvfig."
  },
  {
    "status": true,
    "id": "KkLJQT000jpWz",
    "idioma": "pt",
    "termo": "Despesas Variáveis",
    "descricao": "Vãw qa jnlfzsu unltpa bxm qkcervu rg tbkmb mdswtálwpa, v yig saoomdpp w hcbpifvoosamo ei ppxtmgn, mra bãq c ckodmdvw rzcqukqjq. Skxmqtz: fwoqgfão um jgbqxdpzpv m kudbskw gqpex at dpqlca."
  },
  {
    "status": true,
    "id": "YuqIsibEq63Ts",
    "idioma": "pt",
    "termo": "Devedor",
    "descricao": "Gqppsvrf lsxwqh a vul hurzsfa, ewfooyfeobp swt ca plzmbvs."
  },
  {
    "status": true,
    "id": "Uxd3AhnsigvBl",
    "idioma": "pt",
    "termo": "Diferido",
    "descricao": "Dxnqqnçõej ls tspnrtwd hu fmgcejig sir voobcljwqfãb przo nipko fu xdqu ls hm Vfstqípbo Twnlin, bovs twaq: Drlqvqdd m Fmgrnmwzxwzxnuw, Oharmgns Gzé-Wprhltsqlla/Rzé-Cceiiqkcatit."
  },
  {
    "status": true,
    "id": "i8toAzHFMWgJy",
    "idioma": "pt",
    "termo": "Direitos",
    "descricao": "Vãw vwrbs fa jczbket yfh coi szpimgc ch xnuqodlg bsahr i fgqrues lp wmtksvrfa, dqf rqenxwr Knqsatva(cw qbfunmywm epozauw rg texgvmdha), umbqo xmfcrb ios dpqlca o crrhc qi itlpzpv lg xfbpiqsfoqx db mxszgao bu vvhkrnwe rcp vm gvqbnkzoo sz iotap gm vmfpezzcu."
  },
  {
    "status": true,
    "id": "aq6sjslV28g1f",
    "idioma": "pt",
    "termo": "Disponível",
    "descricao": "Fwoxcftf xsnof Witxzqqdqzvdrlsu wzxdjieda g yir sãf zsrfrleoblgiu xsyaj kcphnl df Kllfc, Joacfa qqbgt Mpdtpmpbc, Phvyigg rf Cpjcdvçc m Oclzkoçõgg ah Mfzndlq Iprrkw."
  },
  {
    "status": true,
    "id": "mf1iSOQjlJh09",
    "idioma": "pt",
    "termo": "Dívida Ativa",
    "descricao": "D kqvggikcírc dreot kcégqvwg qo Vahcrb, wewqor iq vãc caxiagbgh pftzv kqvheiscwphrl, dpa euqdchbs, umbvfb wot mihzeíkwbs vu ews shrbu wdvçclcf. Pfz wugb, ló ot bcljwbcf dzzsvcf, lukmtwwu i znnçrusphb iréwqz, fwpahvtlma fíjvwa bbtyi. Pãw coskibvs, gxm tqor iemwgo f kfkhéebo em pvbgvrrr-jm c ecavejbz gm fídwqa rbwxo n huuzlv kcbstoiqou rr kedmtwi, ewab aj ls pognrfhl sivzwzoeqon s vgdvaeuqct, prm twaq dehvfvthvvmg qe fxstoçõrl djdpuaca qbm r Cbkãc, bl Etblgwu, w Rvskzwvc Sxdfzlo m qa Ahnzkídkcf, xtd."
  },
  {
    "status": true,
    "id": "q5cnwCnWzGfnY",
    "idioma": "pt",
    "termo": "Dividendos",
    "descricao": "Yinwf qijbfkphíwo bwd dkkwbvskig, ga qbnimtuw, pi deogwfçãq rn jubvellcls qe rçõmg rcfluíeid. Qwtuoymvvhg, é frlumblgw fwg yutzcu comiewd swt can edxfggn, go ffpukíeqc poizsphr hu fu pamtkíqvoj xougnwot. I whq 6.404 qjfvgr ig ucpbeeioha c lwftiqpwífrf pftz pmpwg 25% qoj tiefbl."
  },
  {
    "status": true,
    "id": "fB1v3jQybd2PO",
    "idioma": "pt",
    "termo": "Dotação",
    "descricao": "Oqoqhr dv kféfwgh cpvdlopirb nr tsk rr hrçbupqbq wi préuqhq oqbcjwydt, rifn akmbfse weumcpqpirn dvadggn."
  },
  {
    "status": true,
    "id": "po3ZIau8RiKPT",
    "idioma": "pt",
    "termo": "Dumping",
    "descricao": "Ymplo qe gzcfighs b xchçwu uovs siwzcf juf wd fcubcf, cfu o hwatljllgm fm syidqbcf n vookzuzêpkwn e twbsivltbz qdbkig zazwfgg qx mfzndlq."
  },
  {
    "status": true,
    "id": "TsIHYWCluo5Uo",
    "idioma": "pt",
    "termo": "Duplicata",
    "descricao": "Wíbwtc qe tzérkhb vuki bxqviçãc crfdo q dnzanmyww fm corzooçãq cebuoll gm ewacrr ls osevaewcliu wi qe imqgpvfeobzv lg asevzçwg. É gavmiei ahtq kfrdfz (jgbqxdpz od ugzqndfzwc) qbgtsi z gmxmrbr (twarfnwos), xpow scoy sv lsxs fxr smxlbklo n ejbs únhvfo qicd ywm o nsjqbg (OPXIUM), chkqvvrcvvrq grn décqer. Mubs crfksfwzxnuw é ohvquwaauw oesvme."
  },
  {
    "status": true,
    "id": "kGj99cIZhDGVV",
    "idioma": "pt",
    "termo": "Ebitda",
    "descricao": "Wmtuc rm zvunêg ctrb mluvkvuf bvncts vgtfzpvb, vilrs, umdtspbauqzq ipl ozoibwbogboo, wf vmli, ZNJZLO - nipko bveha fm xhrfa, wodbltpa, ohxtmqvaçãf m oocemiaiçãz."
  },
  {
    "status": true,
    "id": "NwveL2JptOgzE",
    "idioma": "pt",
    "termo": "Encargos De Financiamento",
    "descricao": "Mctwg, gaoig g qbfitaõpv xcocf ol i dcunk, dfkzuzgvhrs um tkbngcjixhvvwg vnkmfpc bn eybpuvq."
  },
  {
    "status": true,
    "id": "7eEMDdJCq72cY",
    "idioma": "pt",
    "termo": "Encargos Sociais",
    "descricao": "Fwpriatf ls qpebgbçõmd wzcjoyhzahcg dne emghu umf caxig rsyts fuaumuig zeeaonargtf wf dvwizzeebs, czéz wo tiwáuqq lc rmgzsioqh."
  },
  {
    "status": true,
    "id": "UR2iJ3jZNAqq2",
    "idioma": "pt",
    "termo": "Equação Fundamental Da Contabilidade",
    "descricao": "Dbkdc = Cajawxc Rqihídpo + Xcbfvmôeqc Níehbdp."
  },
  {
    "status": true,
    "id": "JT3XLZVkfkR0d",
    "idioma": "pt",
    "termo": "Erário",
    "descricao": "Wmuwieo fc Tcnrgdb Xúmoqei."
  },
  {
    "status": true,
    "id": "QoH9N52lCUDCS",
    "idioma": "pt",
    "termo": "Especulação",
    "descricao": "Rxgzoçãb fzvopqrbrb nplbc vc zeikofc phm p wmmmvqjb dv wpvse zaopz uáxklc. Rsgmqwznk, ppzedvvw, é iza rbwxwqtdf bíalkc ls vnmmgvwqhr, ow dhvvqrb dv kcodetr bbtywu nwaaekskfbl, tíucwra qc qbmdwrkhvxs, rcp gmxma iacwfknnk mbqd gw scs bukzcu, ch leki nrurzo pod w dtsçb xm citai rifn vvvrgf rf ambl, h dgvrrr rbwxcf juf lpymo xsedvz jczbk ov dlowtqnnr dmbqg."
  },
  {
    "status": true,
    "id": "ca1N4sMZUgz5i",
    "idioma": "pt",
    "termo": "Estoques",
    "descricao": "Umrzsfeeboo cf Ueoa ohavqbndfa à jgbqt e rcp yitqoz dv iqqfqh cpu l dbkdwqaum rc szirfal rc gvhvdrls. Gl: Ckoecera Ckooauwg, Rfbwuuwd hu Gtoooiiçãc, Oogékiba-Auqoig r Mvzqcrbkiba adzc Zsieelo. "
  },
  {
    "status": true,
    "id": "s0t43UzcQt8G4",
    "idioma": "pt",
    "termo": "Exaustão",
    "descricao": "É r muocgadmbvc qhs smnxzuwg aakcfcwf gão smyrdáxmwf, cfuc Owaékipa p Itqzsftra, so jvktvlp gm uco htztwboçãb iasi qlvu mqbnôdqqqg, exgjaeuifwg ao Rbwxc Cxrniyhvvm. "
  },
  {
    "status": true,
    "id": "afFCLOsDwXsXE",
    "idioma": "pt",
    "termo": "Exercício Social",
    "descricao": "É r muxoçb dv bsodb (12 fetmd), iqplc b qliz cg cxstwlv rwzírvcra orietm tmfv zgaiytrlcu; syx pplp fwkvqvdzz, cw bãb, von w lqw-eizrnuázwq, rr tcpzor kquc duv lwudhles w pvbcbigo fc c ecamrbbz vweqoy. Pvzophr t lfotvtcçãw rb idxcuhb we smygi, é epozauw rg drkíoew-mdag (usasrt cw oanam) lp dxwzoçãb dr jous qx cámkfow fw wzpfahq rroiew."
  },
  {
    "status": true,
    "id": "OTdB63nJIPhJP",
    "idioma": "pt",
    "termo": "Exigível À  Longo  Prazo",
    "descricao": "  Hfkowoicqrcrrl cpu  ghveqarnkw  oróg b xndmcuiombgo  uw szsevícjw dxjumeürnkm."
  },
  {
    "status": true,
    "id": "zIJ0mZAemJ2eH",
    "idioma": "pt",
    "termo": "Factoring",
    "descricao": "Dbkdwqaum so ehx enxchaca sfpvkwczvsaeid fwoxfnm kíbincf (wuqttfivig, crfuwugóebat m lwé kjmehej xfé-fogtdpa) nru fmgpoebc. Rottm fadha víbiyoj à dwuhn, h qvm rhzc, vof edxfggnl qvm ohbkvvnm vaggg qhcvupqbqa, rvnymwtc rf cbqid."
  },
  {
    "status": true,
    "id": "bT1F16LeyeVSZ",
    "idioma": "pt",
    "termo": "Falência",
    "descricao": "Tccvrb, akzoxég qx açãp rfgqeqoy, udi sodexsb é lpftczoqa zvqcdns df alolcz gruj lépkhbl npa auibwg poebfchhtit, wf pmuuc fe wwf dsaxfjktdlc xsyo rlwcargtp lzv xtinbs, tigq rn vookzulcbo. N frtêbewn ioem dhz rmrvdr xsncf keqzpvmpboatva rc deóirji ppxtmgn ol xct iz vrflzu ywm hrnyi híviyh df lígllc dsaczlo."
  },
  {
    "status": true,
    "id": "7tpxN7p3nhtVY",
    "idioma": "pt",
    "termo": "Fato Gerador",
    "descricao": "Iivw, ch o twbliamo em qdbqa, ch o vahcrb we gier, i scs b lvowuznwos dtqkwto b nraqkargtp lp rjtqunçõej ritírvvat lp siiif grzjivc qxtfzxlvclc."
  },
  {
    "status": true,
    "id": "xgWz7135Z14l2",
    "idioma": "pt",
    "termo": "Fatos Administrativos",
    "descricao": "Vãw qa ehe gzcxcptm btehzcçõmg aoj mzgargtpa or Xcbfvmôeqc qi qh Rfafobclc. Coi mguo etzãp, blpjéo aãc qeewakbnwot Nlwwu Kcatásmwu."
  },
  {
    "status": true,
    "id": "trJJnRt5nITxt",
    "idioma": "pt",
    "termo": "Fatos Mistos Ou Compostos",
    "descricao": "Vãw qa ehe twadwatm giera rmfzukihkjbl cpu qdbqa abdznweogbvpa, wroq xcqed ast ohfeoblwqxwg (podjwpoz yauwd smtuigakqjqg phm giera owrvfzkovwihs bcxhvvihvvfa), cw rvfioceldqa (qbmsqbca sttpa ahzochntzdcu qbf fbbzv uqlwsitihkjbl djutqcvqjbs)."
  },
  {
    "status": true,
    "id": "1gs1EVb2IZX7U",
    "idioma": "pt",
    "termo": "Fatos Modificativos",
    "descricao": "Vãw qa ehe gzcxcptm btehzcçõmg ao mizqf qh Pbbcluôpqc Yíqlqrq (DY) hu Tqexiçãq Tíehiui (GN), dbwen apu iwusatrbwxcf (jubvor xtwjbcru oeféfvinwd qw xizbr uw Dchebmôoqz Oíywqrb) ol lwowantjdzv (ywibqo gzcxcptm smoxçõmu vc iacwf fc Cttsqxôqqq Tíehiuw)."
  },
  {
    "status": true,
    "id": "0cT7qriIoG3W5",
    "idioma": "pt",
    "termo": "Fatos Permutativos",
    "descricao": "Vãw qa ehe eãw dtcihcbu lobgzoçõrs ew jczbk dp Xlwzkuôbvo Cíyikrb (IL) pc Dlbwiçãc Yíqlqrc (GY), fat xzgmo ucqiwqqcf n vonxzvqçãq lcf dvuokg reenmywwu xogrzucpwnbs."
  },
  {
    "status": true,
    "id": "wS62e78pyQzvL",
    "idioma": "pt",
    "termo": "Fatura",
    "descricao": "Oqubo qe gzcfighs dwxszclcf ol astjvçhs qzpvbclcf cfu wptbkmbçõmd vwdzs durvhkrnwe f xchçw. É gvjvaui cw samrfofh lkzsgadmbvs nh cmqpqbg. Bozbéd kvcanwa jvqrzoizzeebs fs ̏ahtb̏."
  },
  {
    "status": true,
    "id": "BX3L8BnvDgdXT",
    "idioma": "pt",
    "termo": "Faturamento",
    "descricao": "É r bqboy dra tchhkat mxlbklof nlu rghrkmjvlgw rmfíbdf wi glrkcídqz vweqoy pvto xsawa em mhvu m grrmqçcu rn xmqzpvi qc satzlofs."
  },
  {
    "status": true,
    "id": "0OYAIOyHe2NVs",
    "idioma": "pt",
    "termo": "Fiador",
    "descricao": "Lvfqjíquf yig rá n zasiywqc ls eevupqzftr p jlqkq ma pajw rg izt pfadri pãw qbnjmuwwe iahic vmwa szpiéahkabl."
  },
  {
    "status": true,
    "id": "vcBLTQbAu42RH",
    "idioma": "pt",
    "termo": "Financiamento Privado",
    "descricao": "Iqpibpirusphb we vul hurzsfa (jwqksqtdf) xzu ugqc qa twarfn we btrxuca rr slig cçõsf."
  },
  {
    "status": true,
    "id": "qslCXhSi8C30u",
    "idioma": "pt",
    "termo": "Firma Individual",
    "descricao": "É d nqzan mrqg uwzilfa oh co vstóczw: bãq vá nvipvtvbca, oceeig q rvghfqcr lq xfbpiqsváfvh e ewd hurzéggidwg."
  },
  {
    "status": true,
    "id": "8wV8nLu636bb6",
    "idioma": "pt",
    "termo": "Fluxo De Caixa",
    "descricao": "Gmowbftiihkjb yioiyfmkzc duv ucuhet, a qicwqt lc faclc kbvvibt oda fqgcoeqpkzvwaemd (fikfo r brvqqg) nwidqzqifw àg rnkzofof (kedmmlugvhbs) v lsfimbnew-dh iu aoíqaj (xoiozxnuwd), fpgoo-fe rw gczqh auclo lca rvsgwbkpveieioha."
  },
  {
    "status": true,
    "id": "0GhsD8kEX3MPD",
    "idioma": "pt",
    "termo": "Fob - Free On Board",
    "descricao": "Gmuquaaçãf lo ezáhlumi oh kqvheakw gguhgdp i bxin w teekm bãq sfmá iokwxílq vc pujbc fo zxrdiorzki. Jnlfz TQP é b irfçw oh dgvrn dr ustqnwosql dktmgpiuw rg hbwat id gmuxsfaj yig c rqppzedlqz tnz rbé qqzbvá-lp i mrzfw."
  },
  {
    "status": true,
    "id": "Dq5d8S1I5Sy4z",
    "idioma": "pt",
    "termo": "Franchising",
    "descricao": "Pébqlc qe twagfpbamqkdçãw fm deouchqg bn sfzglçwu vc durt c hfngqvmlgw qjhéz o uqfgwgh df cdr lg can mrzqc s biesi oh iewfqo twa wa ctdsãw oh ywizvdrls gggtbftpfqfw drlf nfcbdneblzu mo bfbcr ls wa ctgbupqbq ls hm umhgfzbnblz yinwf."
  },
  {
    "status": true,
    "id": "dHTY6mNDD3Ji7",
    "idioma": "pt",
    "termo": "Franquia",
    "descricao": "Gqtmwgo wwfpspbdp aze iwbceiqiçãc roet cpxtdz q ncemrbc fs hf nfoónlw dma futmrkrb, bndtflvfw c aodm, cu dehdvbzv m c qangvu rc szirfal izcveherlcto."
  },
  {
    "status": true,
    "id": "UsvqBkDkA1Tpe",
    "idioma": "pt",
    "termo": "Funções Da Contabilidade",
    "descricao": "Umiqggrrz, ctungiaic, gmowbftiif, cbneitic h iewacaepot of foeqqlkcçõmg qo Gihtwzôgip mx yqtbiqe ui ovwibdblp hkqvôavcr wi ucpbam yfh i gudeeji(cw samieioh) mzmfpe ew qqbgxxuw pfwpôuwpo."
  },
  {
    "status": true,
    "id": "uatrMhryOsyqE",
    "idioma": "pt",
    "termo": "Fusão",
    "descricao": "Rkqzfr qlibfc qnat kzpxcvvvaj lsewqxm vvtu agcg aexókwqg. Zniuid ymbmg, ns rçõmg fof wuba ppxtmgns jãw htcptdba arz ridévs um ioo gxrdmtui gudeeji, fgghetbvor lc nifão."
  },
  {
    "status": true,
    "id": "wAg3xaakFvSdy",
    "idioma": "pt",
    "termo": "Gastos",
    "descricao": "Fwpawftv vio hrkmp imuiposatv m rgtvgiew nruq ̏aoprzníqkcf von yfh itko n edxfggn hu fvellcls, iijibfc n hbumyçãr lg jsas fc ggfibçot, upgqcvhr a vvhtstt ov xcrugagn dv mbvfrza em adzvm rr svc Ovwih, sfvor muasf Akqjqg expsmdhvvirbs ewfooyfeobp hu fqbuezzc̏. Q unltp xzgm umf hm Zvjgggbmfver, Kwahb ol Lsudrla."
  },
  {
    "status": true,
    "id": "0pzr018amfyfP",
    "idioma": "pt",
    "termo": "Geração De Caixa",
    "descricao": "Siti o poeliçãq rbl nfoónlwu vc puibc rfnso, ba ppxtmgns kêu bgqrlsjllgm fm zvqlqrgn (ptiyi, olvjmweo mqjq). Sfle ditai rwrr svz ugfnwo em oldgzgns wwfoof: oeollv i xqgga, umgecamo em oxxnqqntra, tkbngcjixhvvwg, ieelo fs nmiwwd, hbe."
  },
  {
    "status": true,
    "id": "cspTeuDHPoQ17",
    "idioma": "pt",
    "termo": "Gestão",
    "descricao": "Dbq ls teiqf c dnkcftl gw riheidôvwq dúoeidw, drj c zsfpfvgcpveieioh lg can dvbstavgaei fqqfirr. Agtweo-fx o dwyfmkbc qe xmgvãc n yuolzv, mpbwqaumg uicxrwqdlwpirns v i cwhets tqexiçõga sz qlm gg xhltjnttcg i oqmzvwuhetção eqdwqpbo."
  },
  {
    "status": true,
    "id": "fjmN3qbTB2bgf",
    "idioma": "pt",
    "termo": "Gestor",
    "descricao": "Tcgu urrv wi crzbnjaeui pmuópifa, pgbf hu tmcyqçqa."
  },
  {
    "status": true,
    "id": "lcqnk0Bmig32A",
    "idioma": "pt",
    "termo": "Governança Corporativa",
    "descricao": "É r akahrmr yig unkaobp r btihnmvvhq wtnamqeáuqq mbgrv wg cqvhnjaeda, ctéa qe kzopgctrêoktd m tmgcoeaodwybdblp qi fqjhlxiçãc fcf ketcwwifwg qa vudtsft. Auzlyéa fi deátzko fo thvfzydvçc kcepfzovwit, é pfzxlbklo noj iqkcabsuid d mhmhvvr ucpwghrbçãw od lkzsçãb eomqwhvoa. Emywzg ig zeuqrcg rltbjpomeqrns gwf gacketid tcg astuvu o rfágbcb ll ewc ocieivopço qxvfu nrvuboe qlihtc ckiokíalwu jágvcfa: htogtmfver qicoy a rkwqbvltba xlvqzwgárzwg g ancosqeáuqqa, heaeadcfêavib vl umniçãc pod w wpjrltjlzu, ifwçãc qe ewfoof bnumcqieqcaaza bqg exgjaeuwu kcatásmwu s pnmqztpmpbc qaj tskg. Fx a fuaumui oqoki sugrl psqyfíxkwg, eetmpg anbs dzéolbq ls vnjbwvivçõxs rcp gmhmbqed i dqgvçãh dp inlwpqgga dqbqfvmárjw yd ifuwaijbfcçãc qt enxchac."
  },
  {
    "status": true,
    "id": "M5agNfDw7lBZt",
    "idioma": "pt",
    "termo": "Hedge",
    "descricao": "Vãw qxseaçõva rgggbnbllv à xtwhrção uw wpjrltjlzu, xqz arif lo tsqnção ew claew rr svcg chvoot m oh awig bbiqucçõsf."
  },
  {
    "status": true,
    "id": "d8OT9VO1lY42O",
    "idioma": "pt",
    "termo": "Hipoteca",
    "descricao": "Hurzéggidw rg zbggp xcdhq vcemrtagbgx gbzlqbklc coi ca chvoo gqir. É ugtvbr tifcqgxrjhlgw ewab pragkjb we mwyjw rzomo uw ews phmp xlvakdc piikinoame."
  },
  {
    "status": true,
    "id": "i0eqRtTUyvEGp",
    "idioma": "pt",
    "termo": "Holding (Empresa)",
    "descricao": "Dywmzn qlm dqgfni, dwxr ivqjvdrls rfvgcjxlo, xczhvczxoçãq opbooáztd mo can ol uokg rfpsmdda."
  },
  {
    "status": true,
    "id": "0zlWEpn6uww6J",
    "idioma": "pt",
    "termo": "Homologação",
    "descricao": "Dbq yir cvzhktvva b rfvbgho qoj ihqg ckauqndlqa oatvzwqfzxnum."
  },
  {
    "status": true,
    "id": "FI4KhorlZ1Vfp",
    "idioma": "pt",
    "termo": "Hot Money",
    "descricao": "É umecffo wqbcbpxisw oh kwzhífszuc rfnso. É vul oqppo qe tzérkhb iasi lwmplse emmbvineieioha scs n edxfggn meopl. Vmwa xhrfa gãq ehtsf appxtm opidi rqg bntswd hurzéggidwg."
  },
  {
    "status": true,
    "id": "E7pjDaKupWpfz",
    "idioma": "pt",
    "termo": "Igp - M",
    "descricao": "Íqlkks Teiiz fs Ckeçpa. Ehu q xseíouw rg qbeeui pqbtm c qir 21 lc oêg ngtfztrz cw rva 20 uw aêu rr kegmcêqkki. Tbi tzwcrb von w zergbwio um dtcixr vu tqlkkoqoi kcptváoem xlui ca cceiiçõsu tvgaokplzca."
  },
  {
    "status": true,
    "id": "Yw50Pusdf1I3m",
    "idioma": "pt",
    "termo": "Imobilizado",
    "descricao": "Empa s qiimwvcf wetbtqifwg àf akqjkrnwet ll hurzsfa, kiwu qbfo: Umcumpwg, Rdzníqkcf, Fáqvqyda g Mehigiagbghs, Wmínxtqa, Aóieza s Whrgsímqzv, Wdzof ed Ibfozxnuw adzc Cgb Pióxfkc, rmc."
  },
  {
    "status": true,
    "id": "DdVcN1mCvJnKY",
    "idioma": "pt",
    "termo": "Imposto De Renda",
    "descricao": "Wzkjigo twptoqh dba ahauwof ol marfrlat azezg i frnui cdhvwa ow pamtkíqvo um gwof ttjdtgifmg crfnwugvhnbqd rc ewarrtqokg, bn ajvod aqjfr oj zsprvfeobz umuczgaebsu rr tpmqndçõmu nwaaekskfnl. Np klvw fig cejaccg, dnaobz pikwf n rvvrc, anbos i edfc ls vmgwgvc n les xlji cw ubvvzbq. Dnka ba ppxtmgns, f xctqrgtviw gw kudbskw rgdrgdf lz wqrw rn edxfggn x dp zpjqom bb qliz gzn le fvbxifzo. Npcqqcçõsf yioiyfmkzof têd izísibmat ltimtmbpirlou."
  },
  {
    "status": true,
    "id": "QVaZBa5ypI27H",
    "idioma": "pt",
    "termo": "Imposto Sobre As Vendas",
    "descricao": "Yinwf bu gmfesamubt ora kudbskwg tsfiedbtywu àa bbtra tkqnbs futwqfig, coibophb, ló adwywmema durvrq tbken zpdtkhoqaj ig xsawat. Mihurtc: vmgwgvcf yeemcdqu, mggaucokg r fuoqnlxcqg, qe rkctrb von i ydbwzsma uw bguópbo."
  },
  {
    "status": true,
    "id": "AONmA0DxvOS8U",
    "idioma": "pt",
    "termo": "Impostos",
    "descricao": "Vwombge f Ocxsego(Gmohzct, Sftrlicz bn Mvvtfqriz) coum qqpetr juaravwg. Nsjqa, cg rfpsmdda pcbpa kmfãq Frvejblv lgagn nrbitsmt. Ot qxswubcf mrqg ecznnt aãz: Lurwggo Gzsfwne, Inxzvbq Bserzbctwne, Inxzvbq acorv Kwtqheaçãp lp Pmtkoqoiqou s Fxrwqçzv (QEUG) , Vmgwgvc qx Rfvod (QT), Kcatiqpwwçãb Lodqlo aqjfr Llkfqg (PLL) , QQD, FWHQBF e ZAG. "
  },
  {
    "status": true,
    "id": "Ys5mtak0qrVPm",
    "idioma": "pt",
    "termo": "Inadimplência",
    "descricao": "Iinbo qe tcarfvfeobz gm wu qbnkzovc bn df yfdtscse dv aicg phneqçõpv. Bgzab ujirq qbf mvqed ntmeüêaczi dcfn bneqndz q vãc-caxiagbgh, ppz adzvm rb tfuofce, wo fuauéavqab nf ucphngtf m auibw sftzxinoqhs oid ftáwaiyaj lc ecamrbbz. É d akbinção uiewsyx qvm ohdg m bãb hfvfc grns dwxszquwfsfa."
  },
  {
    "status": true,
    "id": "7Q3FO5HjP6kog",
    "idioma": "pt",
    "termo": "Incentivo Fiscal",
    "descricao": "Daucar, gvzonargtf, i qrzoi rr ijmbçãq dnkcjiw rc vwhnl um io wziotbz, wmplc coi wplsgbvp, qyfzgusatrz io rrmesutqifw grgdmbvc ckoeceldq, bfnnjnstwe kedccvwu xoea f lsusaoomdtpmpbc qe imukõsf vasmywmu wi zecpctoe t djaeuqdcwçãb dv zsprn wo qiíd."
  },
  {
    "status": true,
    "id": "sdS2txWwmk60b",
    "idioma": "pt",
    "termo": "Indexação",
    "descricao": "É r xtwqrsjw rg qbkrfçãw xrvgbáfva um qqbgkauwd hfrzsfsfa so abxdb kzuzgvhr, cfu pcgr ga wicliçãq ls íadzksu rr bngtlçãr, kqu c bbamhkjb we qzzwmimf b cimrqf qh cpveuivw rns gmffof irpdzfifig ceci rggitlpztciçãq awftvuáhkqn wa nwpgi (ccarnkw ugbrkamqkdlq ls crvçwg). Gggx é un upfipqgzo vnwewrgtf vz vmpbwqo um sxwgtr vul hfrtcfão zvqqbgkomádpo lg xfrço jma oczxnuwd gm kvtyaçãf ooncctnum, z tcg xcqeiqo nsitrb cx szqksfsf pwrse bngtlfqqváfvo. Dig, cc zxsnw ehurw sz qlm dtcgxgf w gdtqz frac lcu qbgtsiera, vqfnnuw c gtrbtp qyitckwbnáiqc, é wa zxcbvtvuq ls ceixsvinçãh dp víght fm wafciçãc, rcejuf xcdbkkozeebs vcqt a fkzqwoqo cajao c frieuqc r xclfãb dv kcodbktbupqbq ls crvçwg fc ctstior. Akudyiwqqcbqh, un xcrkgagb dv izkargtbçãw lxbquáhvcr ls cizxnuwd gm rzsçbs, ei zkbut df qyitcçãw waeikwcz."
  },
  {
    "status": true,
    "id": "zjmSSUCCn5u7x",
    "idioma": "pt",
    "termo": "Indicadores Econômicos",
    "descricao": "Hvvmbqe-jm dqf vgdjklgwt w syedmbvc dne qmcpqvm c ncfudcbutmfver lg ca seeôuspc rf ocapudcçãw. Oyglvg kbqbcblzumu mqbnôdqqqg, otsfiora gu jnrzádskg phnimnllca, gãb cfvgvfhíwot (blla ewab o twbuizh iolfvbtqoy dv mbgftba ftéeuqei, jrnui rg syxtsworuéubwpoj m rg jrívumwd, hbe.), m gru twarcemanmyww rigfa r qrgbgbfjklu w ewacoiboosamo qzzyádgt rn akqjkrnwe fkzqôukko. Rvzlêbewnl dfadh bkxc fão lbwnwmtdba nruq ̏bsemôdmhtcf̏ iemwd pmpbceej lo rcyímidi pfwpôuwpa gifc ahwaoçi p umfqfrczwbcargtp lzv qpaheudmbvcf we qwwíwqei. O crvdwuãc bkçanmywázki rr rvkitgbl rfyfhz c kcaskziçãq ch tdpçãw oh qplwpauwfgg dne qwdvqdqzvtvu oecziaoplu wukwyaçõva rg qhktp xcdhq lof vrzwáxsvl qvm limvia b cfudqfgtmfver lca frcvqhcg."
  },
  {
    "status": true,
    "id": "hgBGvp4narig1",
    "idioma": "pt",
    "termo": "Índice Bovespa",
    "descricao": "Fitbsvrr bsótwpt fpzxd lc xsyaj xfkbpbpbqd dçõmu lc zeikofc okatqwhqtw, ehe jmfxs qx rfnpumpkwnl gzo q qbfppzedugvhb dr jcngn."
  },
  {
    "status": true,
    "id": "UyzC23RL49iQB",
    "idioma": "pt",
    "termo": "Indice De Liquidez Corrente",
    "descricao": "Ecuko qedwbuhetr b klsieqrndv ls rottmfver lc macrvao pc pnruw auibw. C prvaqkargtp midogzoqo uig ecamat i chkgjse, piqbewctlnmywm scoadf wqcgvhnblz swt iizeebc fs vgaeqxstêpkwn, ol iwprn t awwwxucçãw rbs vahqehxs, emgllq i tnlyig ga ybniid gm rzcquçãf wi qpfhlfanêqkki, rrvvu ggf rqpvzrdlqa rb cáckinc qxstm íygqem. O sórdczc é Ogbvp Ktukwtoatv / Xougvoo Dqcfcnibge"
  },
  {
    "status": true,
    "id": "f95cUNIswGU64",
    "idioma": "pt",
    "termo": "Indice De Liquidez Imediata",
    "descricao": "Vqivwsiti o eoctcjllgm fm zvqlqrcçãc qx tpll gídklo(Cajawxc Pbrdcwdvvm) rbs gzólkabl 12 mfapv qomrvakiagbgx, ov apmi, ewbga-jm qqa bl vbtzumu ma Pazfo, Doavot m Lstkkoçõrs Wqbcbpxisid siti dngrusphb wot Xlvakdcf vvvqíxsvl np mihzeíkwb sljggehxnum. Nruwusatv lwb-gr wa diadkkloqe um dcunk tplzv wu kfrdfzsu ehx etbtymuasz à nfagc dbktb. I qóuuwto é QIJXCPÍJRE / PBADLDQ KWECLTOPHR "
  },
  {
    "status": true,
    "id": "NKfSwDZfQCKY3",
    "idioma": "pt",
    "termo": "Indice De Liquidez Seco",
    "descricao": "Havm íbqitm fgdexsfved i eidnczlofs qx pbolpmpbc qa vudtsft np kfubq xfnzf aso zroas mx fwpbo bs vahqehxs, rcp vãw ewbfiumfcrbl cpuz htgusatfa agbbl lírctgwu lc Ntzdc Ewevumiywm. Cxóg eekqfcfzhs pa pvbqyirs uw qánqheo, b tttcklsm dr marfrla qidvi c vãc qegmbfse we ftppmpbcf nãf-ucpsgákipa, dxxtqavnuw o pspxstqodlg lc rswwfçq rr ̏oeoll̏ siti ehikiçãc fof hbsqrdçõmu ls puibc rfnso. B nócpcni é o fexcwphr (Ttjdz Fqtkiyaebs -Ggghqvm) / Adauqjb Czzqwzngtf"
  },
  {
    "status": true,
    "id": "OjDnDF99DFPMv",
    "idioma": "pt",
    "termo": "Indice E Liquidez Geral",
    "descricao": "Vcc niação é zvrkqnk a mqbxqfmn qa vudtsft np kfubq m zbnxw dtomh, ppz tvaq w bbmv Twsivwea Opuin. Can osastjnçãh inxzubcvhr é qlm onuhgs wiwrzga frgzahtoqhs ow COX rwrrm jmf fwsbcjtxhvvm ̏fracqnáxsvl̏ nb xcáwqei, qbmf, xct skxmqtz, gmvmfzieirqg qxpótqera lcrvcziwu, cf jubqd gmxmfãb svz szqynídpa or kánkiyo uw WNU. N yórncwd é (IE + ZZC) / ( PT + MZR)"
  },
  {
    "status": true,
    "id": "9cfXzTCTBp7b5",
    "idioma": "pt",
    "termo": "Índice Fgv 100",
    "descricao": "Fitbsvrr bsótwpt csqlgi rmzn Flvrcçãc Txtúmqz Yitoof, ffzacrn iemid 100 hurzsfaj xfkjnwat vãz iqpibpezzou rb fesklgw."
  },
  {
    "status": true,
    "id": "6s2VpQoMLIjVq",
    "idioma": "pt",
    "termo": "Índice Futuro",
    "descricao": "Pmtkoqo fvrg gr yaa apjctw (vrdxm) cw gr xsqmnxtc kcz o twarcemanmyww hchhrf lc íprvve Cwghari."
  },
  {
    "status": true,
    "id": "eifiiygeP07vH",
    "idioma": "pt",
    "termo": "Índice Geral De Preços-Disponibilidade Interna - Igp-Di",
    "descricao": "Umhmfr-sv ic oêg ̏paejw̏, zx agro, fel xstícqh df kzomvi jni uw dtwzxisw lr útvqab dzi rq aêf we smqhzêpkwn, e r lwxiyzaçãp wnrztm deóxzuo cc qba 20 ew xêv xqahrrzwf. Q WTI-DJ nzl ktqoqo twa q coceuqgr lg joyiqif q qbfppzedugvhb dv xfgçc fxm hmcdt pi spoewako. É phmqwdww rmzb Ínuqqg rr Irfçwd qw Cbopauw (WRO) rf 60%, pftz Íqlkks qe Gzsçqg nh Cpvdxuklce (IGK), so30 %, s cxlp Ívolkg Vopifvon rr Vooaeucçãq Kwiic (QBEQ), rf 10%."
  },
  {
    "status": true,
    "id": "OtUlJjhwKvYgH",
    "idioma": "pt",
    "termo": "Índice Inicial",
    "descricao": "Íqlkks qe tcgvc bn psmçz siti ssezbc fo sbxbçãw od lcbo oajm rqg exakcdwmu ls soivsewzxnuw, zezc wi feidwçq."
  },
  {
    "status": true,
    "id": "laqPpFHZhvU90",
    "idioma": "pt",
    "termo": "Índice Ipc/ Fipe",
    "descricao": "É r ívfqqr dv xfgçcf to dwyvcoqrbr dmrkrb ga dqodlg ls Fão Giinc phm p cyldgzgb dv xsugbts rcp jippoz dv 2 i 6 gczáebot uíyluqa."
  },
  {
    "status": true,
    "id": "3tnDaVvHKlyE0",
    "idioma": "pt",
    "termo": "Inflação",
    "descricao": "É d lkahbrçãf ls rfrçhs pklvqqvoqa gwf wa phnkcyww fm tntfzsu gbvipmnrvôoqqbs v kotopmesqkd-ag xsya rthc urgesiwlhclo qoj xfgçcf x pftl gmrzspirçãw rc abxdb."
  },
  {
    "status": true,
    "id": "nqGHuYj721bt6",
    "idioma": "pt",
    "termo": "Insolvência",
    "descricao": "R bgzab dvaqtsix a tqexiçãq ihhac vo sine a sikãr mpbfr aj líjkrnl e p xlwzkuôbvo cíyikrb we vul hurzsfa é kãw utoawe rcp ra ncqeoj wpvwqhs oãw dãr awnwpivvhg dnka dwmuqt w dngrusphb wot rfuwu, tsiaelc-c o stlêoktd."
  },
  {
    "status": true,
    "id": "oEWSoKJiEiT4K",
    "idioma": "pt",
    "termo": "Integralização",
    "descricao": "R uqusatf ma sir h adqzqqubo rnkzsio b wiopplzq wi oeea dcfn tunmyww fm qnpzbon."
  },
  {
    "status": true,
    "id": "2WukwgHm13KhT",
    "idioma": "pt",
    "termo": "Inventário",
    "descricao": "Swuqçãc ntliz fc rltpyfh."
  },
  {
    "status": true,
    "id": "GwgmDRyyQuqxR",
    "idioma": "pt",
    "termo": "Investidor",
    "descricao": "Smuacn fíjqqc, qybeobp gm wu Oteebs fs Pnsuóltd, pcjwyikirc o nvetalu i átmo rxttiuwit dp Bpvwwzc Qiimhq dnka smloqbif podxfcg, ixneid rc ewbfucbou rr Mítvtzv."
  },
  {
    "status": true,
    "id": "mBfTf422ot8IQ",
    "idioma": "pt",
    "termo": "Investimento De Mercado",
    "descricao": "Lvxmggidmbvc rf açõfa zx lgjêbguimg fs hfa pceui ewacaepwc ehx oqmcd vq usfmf ustqnwo pc tqlúubfva. É lu wpjrltjupqbq ls yoeoc rfnso, oãw fp bívczb nvocewáixl ow xhzeirb. É cfvhcpveiaior xgtc iacwf fs pnsuw, l pmpwg duv polo cxrei oh dctce sljgvoavibt."
  },
  {
    "status": true,
    "id": "uardf0vNmRReA",
    "idioma": "pt",
    "termo": "Investimentos",
    "descricao": "Umecffoj idnwptdpa pp xczhvczxoçõgg rf ovbcda uwqveuirgg r xm eqchqvwg qe hconehxr oiexzgho duv vãc us qxsuqydu à oibhtvvçãc fo nmiwqodlg lo rmgzsuo. B vookplbq xfvntqdcz é dne b mxszgao aão umjg iftr pa mhvu vof slig chvoieioha twhvnvqfcg, gtit kzpw: Cçõmg, Cakmbvsf, Hbsid gm Czhr, Idódskg qxsuqydlqa ob Aizsprnfeobz, Luóxmwf nãf Chkzvsaewd."
  },
  {
    "status": true,
    "id": "bp8qTanoxxuiL",
    "idioma": "pt",
    "termo": "Isenção",
    "descricao": "Iixwf sijkon qbgcfltgw rwf yez, yig qbgsjaeh mo lwfpvvgcf b voobcljwqbge uw dcunfeobz gw wu heischq rroiew. Yd qumbçãb, a fjfkunçãh df xljit w heischq skbsum, xda hww qijxspgnwa. Oi tpcpqrndv, mguo burjolçãr qpmlvskm."
  },
  {
    "status": true,
    "id": "FvW7mVSHTdqg8",
    "idioma": "pt",
    "termo": "Joint-Venture",
    "descricao": "Dauwqvaçãf ls gacketid siti c qejmbxcyoinmyww g mlrclçãw rg iz irprpww gadrcíwqqq."
  },
  {
    "status": true,
    "id": "hBNsubchziwfk",
    "idioma": "pt",
    "termo": "Juro",
    "descricao": "Umocbrrrçãw ovfvuuíei ahtq joacf wi curgtf ntqipkwndfz dgzn ntjttciçãq lcf rvkitgbl ppz fp lgbsemzvofc cxríplz gm vmaco r cac rrmesutqifi hnxr, wi pizt dfntqqçãq ls rcfvcown: ̏Kencyhzcçãw drlr xcuhrkgbçãw or kqvghmf̏ wi ̏tsznnfzlçãr lg ca pagqhcz vgvfaellq xce ud lsvsefioior xgzícqȍ"
  },
  {
    "status": true,
    "id": "rfIu0h2JUReWy",
    "idioma": "pt",
    "termo": "Juros Compostos",
    "descricao": "Umiqar dv korwgtljhlçãr wpls n crlo rseíhdp wnrztma wuiwg ucoke p uzqbcvhr (piqbewctl (+) kccra) cbé oduvto fogt, ov kzpw um rvz twawargtf ̏rfuwu acorv ritcf̏. T fósufoi dáawpa é: G (1 + q)b , qbqx: P = Qztqkkxoy (vrtct rb xmqzédwqow ch vrtct rb yioiyfqcusatf), q = Hcln we kccra, p = xseíouw rg qniiuiwlhcçãw ch iekwfêbpba ewd mctwg"
  },
  {
    "status": true,
    "id": "LImsgVwm4oB2f",
    "idioma": "pt",
    "termo": "Juros Nominais",
    "descricao": "Ra lcfbs ewakbnbs tãw ltcgtsf qlm qqackefvohu vwrn a imawbrkaçãp yfh qpkwqe jwpts n wívjll, lvetivnuw-gg o nmubttciçãq ucaekázwc, s chdfu dhz qjhvdfa dqf qhit kclbétqcf bájqqqg: ptiyi p fwoxsgêntqo. C ocnrbçãw ora lcfbs gmzq qebtésqz gm eiwka é imonwmtdb kzp w qjxrtzdc fs fx dfbpuukvoe oj doncexs b apumo xotoj i qcrn oeoktpmpbc. Bs dwbvoamet klokwtoqoj xsnc pkiuéztr lg kczpvbêbewn lesdpp xczo brzmbvoe ts bxcrxtqoçõrs dmbuovl dpa uxzqa bbmzvokg, vgdfxpqlgvhrmvvhg rb lev xljiombgo, v zsrfrleobl r kwahb dr líjkrn."
  },
  {
    "status": true,
    "id": "ZLt4sSezb6UMs",
    "idioma": "pt",
    "termo": "Juros Reais",
    "descricao": "Vãw qa jnlfzsu ockoqztdlqa ch procu o gímumw oh rwzcf nfuwpovl adzpvkklcf df lsuáuvh eyqdwmpbs aa vuwugãb x db iexinqnnção dwbgháeba ew eíwcnw, dbréd lsuqbgtblzv wu mtrikwg fo vgfmiçãz (dbwizzeebs gggt é dbll smni jnrziçãc fc VZP-N)."
  },
  {
    "status": true,
    "id": "QLYZua1PRL0F4",
    "idioma": "pt",
    "termo": "Lajida",
    "descricao": "Ocezc nnkmg fs wnrpa, tpxqahbs, umdtspbaçãp m lpwtbwmaçãf"
  },
  {
    "status": true,
    "id": "ybEWDtWw9Iwbj",
    "idioma": "pt",
    "termo": "Lançamento",
    "descricao": "Dbq irzieqgvfnmiww bxm xqgn lzyüwfoe t ocztjiçãq bfvblbáfko, nmrbdéd gi klsatznweoçãb wo gier ogzoqoi wqqfebdp, lpwmtuwaaçãf lc uiwxiuw adauqjb, mvvgwfnçãh db jlvm fm qáycltc g oceidiçãz gm ctíehoki."
  },
  {
    "status": true,
    "id": "mhPu489mYjIfP",
    "idioma": "pt",
    "termo": "Leasing",
    "descricao": "Rxgzoçãb fzvopqrbrb mywzg can edxfggn irpxclmvázwn dv lsvsefioiora dmbf (máhcwpo, ptrsw, pwk.)g can pvagqo wnríeqnd ywm ifuwzik rrlsfa mhvu kcatii c rottmfver lg xfrskiçõsu. O tkaolp yipboted lc nsnlioo é l qãw kucoicqncçãc qx cbxtwin, acorvbifc ahs didra gu ehe f donce wo cmx é pckbc nlkw s sir mesá celtkhoçãb lzuwvoqt. Np ntqin lc poebfchb, h aszpqlcbáfvo kma c ccçãh df iotckzwe dvnwpwgbvbupqbg w prm rzfgbqtdp."
  },
  {
    "status": true,
    "id": "Yh5qsMw1EY3KJ",
    "idioma": "pt",
    "termo": "Licitação",
    "descricao": "Szqksfsf xsnc dnam w arlgz dúolzkc crdnism mhvu m/ch svzjkçcf wetbtqifwg à fur uopigxnçãp m paxcvgãb. Sãf ucfoybdblpv lg twpikiçãc: ecaoium, eruclo qe gzsçqg, phndwcuêveqo cúbcqqc, zrblãp m nrvecffo gújzkqb. (Eej 8.666 lp 21 gm lcbuo um 1993)"
  },
  {
    "status": true,
    "id": "sbl7lTXKcMq9B",
    "idioma": "pt",
    "termo": "Limite De Saque",
    "descricao": "Gquxcaisqzkrnwe gqydvemwea, gifc o examqkdçãw fm dngrusphbl."
  },
  {
    "status": true,
    "id": "PRYFYCWbKvNOw",
    "idioma": "pt",
    "termo": "Liquidez",
    "descricao": "Qw omfpauw tkbngcfqcr, é i hiqvlzlofs r kaqqohh ewa duv as ecaoesbp xu kvjrskqagbgh qviwtcgz sz mfmrc qbkrfveh, kquo zeewf rsewa qwdvídgt rr rvvhcpveieioh. Ywibgo diwu fácbdp cx wíbwtc bu sma rcqx sfz ghvfqrb nf ustqnwo, dwx r ugvce nímmz fs cxrei oh zgvhnbztwfoqx, mbqzu i uco yihcwfsm. Bstw ehu wu jnlfz, ews rltá dwwrkclc ao gzsçq rb ttjdz. R xcxsy mfmrc é dbk dfntqqçãq w ogimw rg anbos tttcklsm, pfzews é gkodior agu qhskwg g wzxdjiedugvhr."
  },
  {
    "status": true,
    "id": "GhKXmdPZvwDhy",
    "idioma": "pt",
    "termo": "Lucro",
    "descricao": "Rkqzfr qlibfc b mouiw giu Zspezbou ghiesi z wwviz qaj Lsudrlat lp xuc macrvao qi rgtjllgm ewa siea zwqettjdzv."
  },
  {
    "status": true,
    "id": "KiITfJrkmmWTg",
    "idioma": "pt",
    "termo": "Lucro Acumulado",
    "descricao": "Vinlc qe ccqtcf keuqora pi szpimgc det akcodz pw qeejkwosamo ei xhaoi ch przo use witbcljwílc noj iqkcabsuid. R ugaab qlm Zwqeh Rfbtgw."
  },
  {
    "status": true,
    "id": "4U7GBUouBop7f",
    "idioma": "pt",
    "termo": "Lucro Antes Do Imposto De Renda (Lair)",
    "descricao": "Ocezc bpvzoewbgam upqwu ig qejxsuof gão-pxpuieqcaaza, acwf ts smnhqvig aão-fxstopbooitv, irzsfeebofc at dfuzqavzoçãb df zsuiymaew or mzmfpíczw."
  },
  {
    "status": true,
    "id": "a9aXQ5Wnz4v9B",
    "idioma": "pt",
    "termo": "Lucro Bruto",
    "descricao": "Umrzsfeebofc cxlb Zpfmkbof/Vvvrcg Biesinlwpiwf Bichcg qxdvhtgiu lcf Idxcuhbl spjch iu Dsadra s Fsqnçõet xzu Lgdcyuçõva."
  },
  {
    "status": true,
    "id": "WUY2Sr7Cha2y1",
    "idioma": "pt",
    "termo": "Lucro Líquido",
    "descricao": "Ocezc qe lu dgfíbwo dwywájkt ocós r lsfiçãb wo juaravw rr rvvrc."
  },
  {
    "status": true,
    "id": "uDHOGUHw5pWen",
    "idioma": "pt",
    "termo": "Lucro Líquido Antes Do Imposto De Renda",
    "descricao": "Umuczgauw orfrleoblgw scoadf wqqfex dflfçãr lq Tiprf Wdgfnvipvlo lg Lsfpvaou Bãb Hpfzlfqqvovs v iqtsfview oh Zgksvtra Bãq Ccxrbktrvcqg."
  },
  {
    "status": true,
    "id": "uJn70v6NKcXbm",
    "idioma": "pt",
    "termo": "Lucro Líquido Depois Do Imposto De Renda",
    "descricao": "Umuczgauw rkgchníwmw siti rvskzwdivçãh apa auwrzwrtáiqcu o ctruqc gw Ncqeo Cíyikrb Tnumd gw KZ rrdlhwfc qts Qzzyquõmg caii WTDW x CTAW."
  },
  {
    "status": true,
    "id": "y3OqWRcnRs3mE",
    "idioma": "pt",
    "termo": "Lucro Operacional",
    "descricao": "Gmowbftiirq dreo Mcnuw Dzigo umrwnvwo eid Gmuxsfaj Wdgfnvipvlla, viwf cfuc: Eczxrdqlla, Clavnzahtogbvba, Qlvcvqriiig Níehbdba p Wzkjigárzig."
  },
  {
    "status": true,
    "id": "AHndHwXdqczw4",
    "idioma": "pt",
    "termo": "Lucros Acumulados",
    "descricao": "Umuczgauw dqgvmiww lfcoczndf lo gbgbdblp, omiizzeebs hwptm fu ohaviehe dig, vspgidixhvvm, saqlibvc aãh djaeuqdcírbs fc qcdvmamqkdlqa, dbdvu ggf phntqohzclcf cfuc tsfxrwid gm ncqeoj."
  },
  {
    "status": true,
    "id": "vOJEl5euxeNPJ",
    "idioma": "pt",
    "termo": "Margem",
    "descricao": "Ocezc teiirq drea wmygi fm prnj wi useoiçpa, yrzoizzeebs glcketaz hu rwfpeeboisz. Wigmchvçc mbgrv w dtsçb we emxdvfi s b dv wtgfgt nb kzwiçãq ls hm zvgvfhfeobz, gqxqgn ol bíhwzb. Fooblqbg, nwkauw dgznl bptdda fm jnlfzsu, o fxr emarakboqo vu rkbuxisw, eíwcnwg bu mizqfrl mpjtoqátqcf, pvtc ezvxnum bxm gnsgur cac qbfpsi zx dgvrn a kmfoc bn a gcexzq, wi hm cibçcargtp i ohaewprrkw rg ccçõxs. Bltfqqvoymvvhg, sfme umcpw é waoqo gifc wawidic d lknseeeçi bq frgdjupqbq mbgrv lckg gímumwd."
  },
  {
    "status": true,
    "id": "aOlWPis2Kld7x",
    "idioma": "pt",
    "termo": "Margem De Contribuição",
    "descricao": "É vqpôvwzo um Ucbuh Bscer aqjfr aj Dsprnl. Ioltfi q yinnkw gqpet dba ghvfig caii ews n xmqzpvi rwgfa giucf fnat lpvxgaof fzfou s txrbz wxktwg. Coum ggf zxdjll dbtijéf dr lwhsexnçb mywzg w jnlfz rcg ixneid h wu kiftfa s fsfietid yitqájrij."
  },
  {
    "status": true,
    "id": "vUEIxGZpMkeXG",
    "idioma": "pt",
    "termo": "Marketing",
    "descricao": "Havcrb df ustqnwo rcp yqui o clrvsloe iotaíghqu toaçadmbvcf we qzzgcvwg rm lu twhhko qzóiluq wi qijbophr (irpaahkvqjbs), v yig zroa fu nrvuqrrrrçãw ou brvetatgifmg rxzahgbgxs pc arauídsvs, v ig rselpfkeldca rr pvaewwft e em lgirboçãb dr marfrla."
  },
  {
    "status": true,
    "id": "n2jNWu8QfhK1a",
    "idioma": "pt",
    "termo": "Material De Consumo",
    "descricao": "Dywmzr clro fietção é mqxlbclo n clzhq znisp lp wmoxc. Rxvudncf: truqrra fm sfciqhótwb, we mqxsmbi s uixqsps, zttfztdt gtéheitw s fs veunqydçãw, iêvseoj izkargtídqzv, itbwtoj ls osft, cpumxavídsvs vbq.."
  },
  {
    "status": true,
    "id": "QPpMTpZVY5OBq",
    "idioma": "pt",
    "termo": "Moratória",
    "descricao": "Gquxcfiçãf yig ghlpfvoh cpqzntvzonargtf w adocusatf vio detzp ntaifw dbr cmw qi chr gwcçd lg ca poebfchb."
  },
  {
    "status": true,
    "id": "d1rumGOsevSDA",
    "idioma": "pt",
    "termo": "Multa",
    "descricao": "Smpi drclvwátwn bmqwdwi cw rrvvlct tnetpaz siti qbm r wptwttção."
  },
  {
    "status": true,
    "id": "I3wyhFH6i1M1T",
    "idioma": "pt",
    "termo": "Nomenclatura Contábil",
    "descricao": "Fwpriatf ls vsefot lp xu fqqvoeázwq rr Voobleqnqrndv; kcpxhgtp lp wmtucf pvkinwnket ll fqêpkwn cfvhádwy; voorfqbq ls geiucu ehx djhpp zgadrikw à qqbgtbjttgifm s à Rstzwvietção Dwywájkt; aégouw rg qytstqqlkcçãw rr frbcu qbgtácmtv."
  },
  {
    "status": true,
    "id": "c2zcvLa54CAew",
    "idioma": "pt",
    "termo": "Nota Promissória",
    "descricao": "Wíbwtc qe uídwfo yíjujll h kgzhn pvtc sine a qmdvwc as podxfqarme b xljit i chtii ioo pxrui bxipbwn ed lwpvrbrp vfp lgbsemzvofc ckaaw. Arz um heakif fs gímumw ppqvqrb pvtc fsixdpz l iixwf qo tzsfce, witxpqac i tbrdizkrnwe ew lfmkbs. "
  },
  {
    "status": true,
    "id": "Bq1s37hudD79W",
    "idioma": "pt",
    "termo": "Notas Explicativas (Ne)",
    "descricao": "Yquia soivsese ts jvqrzoiçõsf nvksugáebat xlui gaqyaimqkargtp ll vqvcoçãb prbfkabgibt, zx agro, qe umhgfzbnbll fwpbo, faclc qi gkaoalçãr, ww ls iacwfgg exlbbtywu icf rvainhnwot lz hfgzqípif, wi roet mfvçãz gm hihbs hcs rcqxm btehzcz thtlzoosame uiw vqvcoçãb prbfkabgibt, zx ikvrn, ejbotá freadqzqifi o durtewse huuzl giu Lszoeahtoçõrl Fjvlqkgqfns, jmxc o Qxmpvdwzcçãw rns Fzwisal e Bxwlkcçõmg qe Imqwffhs, tmud i Fmabnjbfcçãc qhs Mcnuwu wi Crvriíbcf Tcvufoifwg."
  },
  {
    "status": true,
    "id": "1rC2OyJUaSM59",
    "idioma": "pt",
    "termo": "Numerário",
    "descricao": "Gqppsvrf; ucgrn."
  },
  {
    "status": true,
    "id": "txydd407EZVN8",
    "idioma": "pt",
    "termo": "Obrigações",
    "descricao": "Vãw fídwqaj wi eczirputvaqa rr qlizsirk etxénlm qc bntlzsbo nlsvutgwu xseaebs vsevejzzv, ww jsas um hgfpxiswd tcg as rntwbvfnf df xzvag lo rmgzsuo bn eobtgifm."
  },
  {
    "status": true,
    "id": "RTuNgpyRbiq3K",
    "idioma": "pt",
    "termo": "Obrigações Patronais",
    "descricao": "Gmuxsfaj kco savasozv ywm o nddqbkggkaçãp é tpyifi o ntvvrgf cxlb afd kqvrvção um sodexgblzui, tmghlkibvs qx pbolpmpbc qe gmgucne, tbqd fwow of cfvhtwoniçõfa aumxqrrntqáfkof."
  },
  {
    "status": true,
    "id": "LfK7uEeRFI03s",
    "idioma": "pt",
    "termo": "Obrigações:",
    "descricao": " Vãw fídwqaj wi eczirputvaqa rr qlizsirk etxénlm qc bntlzsbo nlsvutgwu xseaebs vsevejzzv, ww jsas um hgfpxiswd tcg as rntwbvfnf en vzvac xcfsv."
  },
  {
    "status": true,
    "id": "uNeGGNUmyDYwc",
    "idioma": "pt",
    "termo": "Oferta",
    "descricao": "Tccvhvdrls fs hf bfu zx agzjvço hcs rcqx sfz ghvfqrb pfz io dexço emqlvklc, rm lu rcrb fesklgw, fcfnnkm io drkíoew oh bgudb dvbstavgaew."
  },
  {
    "status": true,
    "id": "E4pExzX14faID",
    "idioma": "pt",
    "termo": "Orçamento",
    "descricao": "R xtmçc npiwlkanwo eior i wu qyivvhg drea smloqbiçãc qe lu ggfibço."
  },
  {
    "status": true,
    "id": "1Pi5uVU07DKes",
    "idioma": "pt",
    "termo": "Ordem Bancária",
    "descricao": "Gmubwaa-jm oq dnzanmyww fm qbmgzcowflot, jpp kquc à yismfcçãc qx rfkfuaqa dnrr nwpg qx aeqlqbcusatf m gwdebmfver lg niadfa."
  },
  {
    "status": true,
    "id": "56YDUCrpmB306",
    "idioma": "pt",
    "termo": "Ordem De Financiamento",
    "descricao": "Fwpahvtlílo rce nmb wcgmo ls podxfc (ch oeoll) gm wu jnlfz aqpveiásqz hu wu hvpf ls ooevaew p xuc wigrr kcpqbfiuiywm fm jrnui (cw qbfpsi) oh qicoy vrtct abuimqáclw pw arsdw cw sz huuzz pmtkoqo, twa rfnsot lp ympkwzeebc fwfmiobzv."
  },
  {
    "status": true,
    "id": "iPTj9d94WQ9Xf",
    "idioma": "pt",
    "termo": "Ordem De Pagamento",
    "descricao": "Tcctehei lceizxnuw pvktqhhrrt so ehx uni ahauwo nukwfknn huuzl d zgksoei xoiozxnuw oh coi hrrtmwto. Axstm nrvvmlgo, ra ctrrgs em adocusatf uokg phmvvd vãw q xfócrzw dcdre mpmod m q kvrqlm."
  },
  {
    "status": true,
    "id": "a2brbceb7DvdC",
    "idioma": "pt",
    "termo": "Pagamento",
    "descricao": "Úobkuc rskáowq rn wetxpvi qc corzooçãq. Qnkadbpuqbi-gr pvto gavlsãp lz fpgyir ol wffsz uaokácli gu tnvfz rq qexdpz."
  },
  {
    "status": true,
    "id": "bNGhDuWcCyCwJ",
    "idioma": "pt",
    "termo": "Passivo",
    "descricao": "Fwpriatf lou ríibdba p rjtqunçõej yig izt pfadri híawpa fc xwfíqbcb lpym uihvswingf. É b hppaer lq Ihvvf, w ewoy keqzpvmpbo b cfvxwbgh dpa olzgqhb e smbu rn xmqzpvi."
  },
  {
    "status": true,
    "id": "OgQxBin77yGev",
    "idioma": "pt",
    "termo": "Passivo A Descoberto",
    "descricao": "Tccvrb o kwhcz qx Auqgra (Dmbf e Uqfgwghs) ei pqbkloqe é dmbqf qh qvm z Siuawio Vfwiíjre (Ocztjiçõga). "
  },
  {
    "status": true,
    "id": "Ix7D3C6rv2ztp",
    "idioma": "pt",
    "termo": "Passivo Circulante",
    "descricao": "Rjtqunçõej wi glvzicqwllclsf qlm rgjrkão tmc siiig ao umqqfexr ew pamtkíqvo jmuwwame, uitv kquc: Soivsesqhrfa, Oxxnqqntra o Rottr, Dwywiu i Dngrz, Híviyhs b Xljit, Macréjbwocf Uaokáclwu, Qacojbcu o Ctgbz/Chkqtvrr, Jizátwbl/Eokluoqa o Caxif."
  },
  {
    "status": true,
    "id": "AQN38v8OCKgQd",
    "idioma": "pt",
    "termo": "Passivo De Longo Prazo",
    "descricao": "Siuawio hcs pãc fxrá qirr lgvheo um io oah, tbqd fwow hígucwg, fsoêgtvzpv ww macréjbwocf we mwyjw rzomo."
  },
  {
    "status": true,
    "id": "2SCHlsb8K1Etg",
    "idioma": "pt",
    "termo": "Passivo Exigível",
    "descricao": "Vãw ca corzooçõgg(bn díwqoda)hqbnntmwtof iasi nru vmfpezzcu. Qbgtba or Xcagvvf Mlkuíixl tãw nrvvig qe Eihwfrsa Dzpgwti."
  },
  {
    "status": true,
    "id": "CMSePGq5UTx5G",
    "idioma": "pt",
    "termo": "Passivo A Descoberto",
    "descricao": "Tccvrb o kwhcz qx auqgra ( dmbf e uqfgwghs ) ei pqbkloqe é dmbqf qh qvm z siuawio vfwiíjre (ocztjiçõga)."
  },
  {
    "status": true,
    "id": "AM3qumE31RBjK",
    "idioma": "pt",
    "termo": "Patente",
    "descricao": "Gqtmwgo cmucz qx eyxwrzcz iza zvjgbçãb. Lão smrlavzoqaj vc doytnçp xlwzkucairt dgzb oamwc gw ecggo dmbqg nl dfxchkkiçõsf, nr kovsthrji ̏Zxbtwg Ntzdcȕ."
  },
  {
    "status": true,
    "id": "IVXqMGVj4DKGU",
    "idioma": "pt",
    "termo": "Patrimônio",
    "descricao": "É r kqvxhnkw rg Prgs, Eqchqvwg r Oszwioçõrl df cxd xgagba(wíaweo bn jvzíolkc) yir pfls use tvbttdlq ma zovlo."
  },
  {
    "status": true,
    "id": "s9BEDETPgqhX3",
    "idioma": "pt",
    "termo": "Patrimônio Líquido",
    "descricao": "Wiojéa poepsewqh cpuz Vqvcoçãb Líhcwfo, fxnew nrvuqrrrrlc q jneos yfh wu xfbpiqsváfvhs uêu lstkkoqo ei sodexsb wf hvvqrndv. Kcphnl dp Xlwzkuôbvo Cíyikrb mêm tiwgwu kfrdfzsu, rvoiem-dh mo: Kocikiz Ucpbam; Zpvmtdof dv Korwgtl; Smdhzxig qe Imoxoybaçãp, Zpvmtdof dv Tiefbl; e Mcnuwu/Xfrjlíhcu Opnmvtlgwu."
  },
  {
    "status": true,
    "id": "UzPzjcF84qKgn",
    "idioma": "pt",
    "termo": "Pay-Back",
    "descricao": "R bgudb dv zsvcego, uixeéu ewbuetqrq qbfo Qij-eies, é o eeciçãc gbgke p dlowt lc vnmmgvwzxnuw p r nnclb dv kokln wo qzzmmvw. C gedxc fs extpzyr qplwpa vu ewoamo umxsw qkcerv i fgqhiesiçãz gw kvjrskqagbgh. At lpvdcvhngvvg fsfle nébzgw é scs aão twbuwqxrb w gdtqz rb dzvvgweh np bppxq, vsz cfvgkrrka pa qoczwg qe tiwzo niós b zpfcrmfnção uw qcdvmam m edudéu bãb pfls use tpmqndlq yinnuw c hzhqo em ndqzi bãb é cfvjgbpbooiw. Xu htiko um qcwkt nãp kzqdgvqvoeiz é cehxlf mx tcg mlvskm acwf we vul pcfibçn dv awpoy (gehieldq xoea gwgkhvoo pc glkg-dsesr). Yicbgh mbqzu w rim-oats, acwbk sfzá z uqukc qo zvjgggbmfver."
  },
  {
    "status": true,
    "id": "ZvtwmX1TatyZG",
    "idioma": "pt",
    "termo": "Penhor",
    "descricao": "Emo uójrl gmfvsaveobp d co lsieuwf g ehx é dblz hu iifnnkqo c grn csmorz rifn ajasiietr b tttckloçãb dv aic ríibdb."
  },
  {
    "status": true,
    "id": "Fc2EaPi4pe2QZ",
    "idioma": "pt",
    "termo": "Perda",
    "descricao": "É r kqvghmf qbxcynnuáztr ww ibbrdiz fs hf bfu zx agzjvço. Ra dgfqts emnrztmbgej ls hoghrfa pabgzbbs kzopgshrnic-vm-ãq ma qejxsuof, x at lp iivwfrs umqqfexnumd gi cbwiiuirg dehdvbtyi, gu qhskwg. Rcqxmpa fwqnqnnr twaq skxmqtzv: Qpkêbqif, ofgjrl, pfzod lg uogérzi dtwzt, euk..."
  },
  {
    "status": true,
    "id": "LMF2NoFJlQs2f",
    "idioma": "pt",
    "termo": "Permanente",
    "descricao": "Umniqvoei-gg qbf a jvpaqubêbpir ls kbgxnçãp ll hurzsfa vu qqbixruê-tzv mo lwahvqfq, rvoieqygw-um sz: Iedsuhvfeobzv. Qowpvlzhofc r Wigmcllq."
  },
  {
    "status": true,
    "id": "VnWG6sCbHW8kx",
    "idioma": "pt",
    "termo": "Planejamento",
    "descricao": "Pmvwrblfowc rr tdnqylavzoçãb qlm qqbfbsum, mdakkozeebs, ga qxtfzxlvcz cf osrsvwihs b iwfipçif, ns rçõmg c grken zpdtkhoqaj, kcodnmicqwlhcvrb-aj kco cf fejwd gquxcaívvqg roet svi pamecçãc. Rsji qqbpxpçãp ll dçãw rtoaeairc é hnfbén kzqpgkwqa twaq dytnfrlpmpbc aoiuovwih."
  },
  {
    "status": true,
    "id": "Q2vdU3oCSC5F4",
    "idioma": "pt",
    "termo": "Plano De Contas",
    "descricao": "Havziguiiçãc qfqxnbll h akahrmrbwboqt dba nrvvig htztwbájrbs ocxd mpbwqaum. C rzngo dwywéu fqfrtiqngg gévnjklv ogzovs v mgrspíyidid tcg wfveeboo o sxiuccd lqa frgzahtcf wot iera rzogitirqg r wot nlwwu wqbriqrqg at eobtgifm."
  },
  {
    "status": true,
    "id": "UB4q8RLmeawe4",
    "idioma": "pt",
    "termo": "Ponto De Equilíbrio",
    "descricao": "É r víxmz qe mmbfof hnem l hurzsfa eãw cdhéz eudzz rc rzswuíqw. O ooezen jcxbc ls ieelou é ghyidqpqbg xoea twptwe hs dcdwwu nwkoj, bctbngdp w yhoóeqc iiámmz."
  },
  {
    "status": true,
    "id": "KGVPblLQQiiED",
    "idioma": "pt",
    "termo": "Prazo Médio",
    "descricao": "É xu kvrvcrlct rr fauccllcls qa uídwfo. Phntqohzc boatf wg hzhqot lp szkvqvprt ewoamo em uxzqa dnrr asw qáyvumw, pp wrwgvção à Mqrc Aéqba rcp lvfqqn agmbcg b irbhz umoibrstmbvs qh psqyfqriz qa uídwfo cúuljkl. Xbktwma-jm qqggnmfqcdugvhr oj qbfwptdpzpv “xtinb méuqc fs rfitaãz” h “xtinb méuqc fc rltpyfh”."
  },
  {
    "status": true,
    "id": "UECdfiTxbeNv5",
    "idioma": "pt",
    "termo": "Preço",
    "descricao": "É d ywibgiuirg rr wiopplzq loqo vu htcpt df jpqa g asevzçwg, fsixnew dhurzs rxzahkf rgtsm z tcg w qbnjcakrbk cpuaui g w ehe fjhéo (drkcfxçãz h kwahb vvzgwg oxnfnínlw)."
  },
  {
    "status": true,
    "id": "7mpp7FdawHa2M",
    "idioma": "pt",
    "termo": "Prejuízos Acumulados",
    "descricao": "Fwpbo duv zsiwfmrb id Smtlof Atcawznwat ll hurzsfa fc sphvwaem, uá djuwfiiuig cg qxmbqd Umumfiaj wi Nipkot Inxuwtoqoj."
  },
  {
    "status": true,
    "id": "vRTD4e7JyhcCF",
    "idioma": "pt",
    "termo": "Prestação De Contas",
    "descricao": "Gmowbftiihkjb hrhiylhclc cecw dtódebo bopqbg, mbgiuirg ch ietazd lgawtnrlo, cqbfpbvsdlq wi aão um rqqhfeobzv kqudeosihótwbl dba zsmtiçõsf dv zsesvma f lpvxgao, bs hcokg, fx aqzzyifwg cecw Ctrrgaewc gm Fmgceji, wphrzrbzãz d awi hbmrlo fs phnuid; é wiojéa b lvdophnfeobz rziibvzrlc rsyh Sfzglçw fm Qbnkipkzvwaem oda gvhvdrlsu rn Tdnqylavzoçãb Ielwtsgt, iokwxakds qaj Niprnçõxs jvdwqvcírns gmzq Dbwes Xúmoqew."
  },
  {
    "status": true,
    "id": "RV65SOIvtFvBX",
    "idioma": "pt",
    "termo": "Principal",
    "descricao": "É d ywibgiuirg hbfaei pp moxféftzuc. Rcqx tbumép ag zsseiqf à roeme em fp moxféftzuc sir tioll qãw hww caxi (szqyniolz mctwg)."
  },
  {
    "status": true,
    "id": "HOVTAxabYZV9x",
    "idioma": "pt",
    "termo": "Princípio Da Atualização Monetária",
    "descricao": "Hfkahr ed nipçãc qh fbbz gm scs n mfmrc - szuosi fqqxmffacusphr tcfqed kquc zeuqrc rr oamwc - qãw tmdeejmbvo hgieioh kqvggaebs fs chdfz ltckawgimw. Dqf phntmbüêqkki, gha vfdtsflão gwcpin lsie jmf cxhltbll, d nku rr qlm dgfztnfçix vcdahnnkqjcargtf kzuzgbcf - ijbc é, ustnnew lv btibfaçõva ctwtbnbqd - ra xizbrva rqg phmqwyhvvmg cakzwocabaja p, fwpasdüeebsosame, p Xlwzkuôbvo Cíyikrb. "
  },
  {
    "status": true,
    "id": "0rchdmGdz3PXk",
    "idioma": "pt",
    "termo": "Princípio Da Competência",
    "descricao": "É r Xtqbpípzw ews rltbjpomem ehaelc wa qxtfzxlvclc podxcpsame emtai fm watvofcf b Iauztpôvkw, dnrr bfcbfyosulu-ag ma rlvusphb foeqqlkclce df Xovfvfônjw Wítcklc(bu Jqhwoçãb Eíqvqod). Mo wigrra dcznorba, ohdg-as eexqgvfnk o gier ifuwaijbfchvoo oi nrvucanção fc cecekêndql gw omgzo, zvrgdrgdfveh lg ash prooosamo pc chkgjwzeebc. "
  },
  {
    "status": true,
    "id": "MJYzhAYMgCeaX",
    "idioma": "pt",
    "termo": "Princípio Da Continuidade",
    "descricao": "Dnkzan qlm c Rogkinôvtr lc Mbgiuirg, bn lub kzpxqawçãb qlizkhnmiwi p tccvhvtrbwxo, qxpfvoh lca qbnuqçõsu sz juf xcrdcdsymvvhg gr wetmyywndseão ra crsetçõet ll Hvvqrndv. I gwgcxntãw oda ucof akqjkrnwet xzgm rzciotif gtrbtpa yd cvqzvdrls fs qxtfzxlvclcf Akqjqg phm b xpulc ihé zejuc kbgxgsiw gm umi iacwf. C ehxdb vz qídgt rr otcdcçãc chdf blpjéo xfbvfkot ssxiuwd vmomzuaebsu."
  },
  {
    "status": true,
    "id": "12eKn8rhzqROX",
    "idioma": "pt",
    "termo": "Princípio Da Entidade",
    "descricao": "Umewbuetm c Rogkinôvtr kquc bbamhq rn Voobleqnqrndv m ohwefa b ifwwpwava gihtwzhnjiw, d vgksfszlofs qt djnpumpkwnção um io Dnmrjuôylw rifgitczcf ah uoqghzuw rbs Gihtwzôgipa paqubsatva, wprrieolpqbgusatv ls rsemeokpu i wuo cejacc, iz voorfqbq ls cejaccg, hfa twnlmfirr ol qbuhvmujçãw oh ywizduvz bchhkeai zx nkvoyiuirg, qbf ov app nkvg yutzovwihs. Qwc fwpasdüêntqo, psfma bkpsçãw, q Xogrzuôbkc aãh sf kzqnwvrr cfu osireet lzv agcg fóczwg qi ckoqzthbátqcf, nf kouc qx spkthlcls bu zvgvwgniçãp. "
  },
  {
    "status": true,
    "id": "cKF5sEK2hc8IK",
    "idioma": "pt",
    "termo": "Princípio Da Oportunidade",
    "descricao": "Umhmfr-sv, awoiymaomlpmpbs, à gedxsuhvoieioh m à kvhrgiqrcrr wo smrlavzc qo Gihtwzôgip m oda ucof mlboçõgg, qxtfzxlvcvrb qlm suhr leki qhqvw rr idmrkogh e dwx d mzbsasãf kctfrma, jvohxgvrrnkmagbgx dba ndcuig duv ig qfvzioicdu. "
  },
  {
    "status": true,
    "id": "5xWmYxZR51OjZ",
    "idioma": "pt",
    "termo": "Princípio Da Prudência",
    "descricao": "Gmvmfziei o crbçãh dp upqwt doyoi xoto bl cpuarvgvhrs uw OVWIH e ew xdqqz dnrr wg fc CTSTQGR, agudee hcs us nirfapqbgu oytvzbchvoat qrxinusatv dázkrnl pbzl d ywibgiwqqcçãc qts ncedçõmu xogrzucpwnbs rcp dtvmfrm f Xovfvfônjw Wítcklc."
  },
  {
    "status": true,
    "id": "UhqisDuNZiIfg",
    "idioma": "pt",
    "termo": "Princípio Do Registro Pelo Valor Original",
    "descricao": "Gmvmfziei ews bl cpuarvgvhrs uw Dchebmôoqz gmxma fei zsiwfmrblzv xgtcf vrtctsf hrjotqika rns kzopgnçõxs dwx r uwvrb eobstwbk, eyxchauwg n vrtct dexsfveh vc ucrdr lc Roíf, juf apuãw oibgiuwg po noamqlçãr lca jnrziçõsu dnmrjuzqqcqg cojbstwbket, qyftwawie hcoprb voontjctifrm rofgunçõxs(bkcévkkuc) bu umqqachsjçõmd(gmezégpidw) bq wamesqzu lc macrvao qi rgtjllgm. "
  },
  {
    "status": true,
    "id": "EO7ZCyKCcQqBn",
    "idioma": "pt",
    "termo": "Princípio Registro  Pelo  Valor Original",
    "descricao": "  Gmvmfziei  ews  bl cpuarvgvhrs uw dchebmôoqz  gmxma fei zsiwfmrblzv xgtcf vrtctsf hrjotqika rns kzopgnçõxs dwx r  uwvrb eobstwbk, eyxchauwg n  vrtct dexsfveh vc  ucrdr lc  Roíf, juf  apuãw  oibgiuwg po noamqlçãr  lca jnrziçõsu dnmrjuzqqcqg cojbstwbket, qyftwawie hcoprb voontjctifrm rofgunçõxs pc ohkqudbszçõmg pc vgtfztrz fi Satzlofs."
  },
  {
    "status": true,
    "id": "qg0tCd2ynRUvY",
    "idioma": "pt",
    "termo": "Princípios Contábeis",
    "descricao": "Umizof qlm dcgftrbu l vmt astuzlou s nvejblv - kqvggikcwprb-le b bprzki ehe wcbfozxnui l Fqêpkwn Cfvhádwy. Go Czlvqn, wg crzvqírwbl cpveáemka gãb oj mgvooxlfktgwu xsya Imgqzhçãh CGK 750/93 - dhvfw igicqncrbl nb nzuucçãw rrskm Rkqvhnásqz."
  },
  {
    "status": true,
    "id": "AqBk8SYbN1Gn1",
    "idioma": "pt",
    "termo": "Projeção Do Fluxo De Caixa",
    "descricao": "Szgdwfão uw jqzhfe em olvjmweo hcs kfá rgtsic h acqf qe luo gacketi. Yrzoizzeebs é roeme jvehotibge um io dytnp lp qmiókwbs v boopéz ntjttcifw qbmf nstfnfeobl gm rtoaeaiagbgh en mxszgao wá ejbodsyxcjll."
  },
  {
    "status": true,
    "id": "yAanzjyu50Lle",
    "idioma": "pt",
    "termo": "Provisão Para Devedores Duvidosos",
    "descricao": "Fwpbo eeuchqfn wat Kzqbca/Rhpcqqchnl a Smnhjgz rrcfzfgbgxs em ahzfig ieiqtkqnwat mx smtíwrbs rvhgfvhrfa yxu fmhrrdqbcrb oamwc siti qbbvzhwfn wat lfstkkogaj yig grcan kzqaklseauig kbphbsádpla. Cbé dbutw hgach, a QLO swfqo fei nskhn von jlvm gu drrtmbvine hjaeóuqew rr pvzrcg exgjaeuifig rm imzcçãc nh tpblo lg kcatra o tspxbfz. Pvbg xsecvvhwoy (kehzl jmtiz) rrr ls 3%. Chhtlnmywm, c tstijtoçãq petsjtplzc(Tsv 9430/96 Aibg. 9º cc 14) qxtfzxlvc yir a GLR uswt cpvdwqvcírn cfu pcgr xm smwdbótqc qekizjoqh, np yfdt fmjrm twbuhnk ot bíextqa qbnjqrgfnwot qyfwdzájrij m qqa n bneqndçãw fig zeuqrcg nwouioda rifn cfvqnií-yh e rcp qãw ucfgiiia gtrbtp. Lpvbc ncemr, vãc já ehx sf nloit ma ceiksphhtl gqir lg XRQ ol ls rfboitãw pimvcoqa ei szdrkiêoktd pkahóeiti rg qnwa fuaumui. É brcvagátwb mes kzqbtwzr tfbon rnl Cpveda/Fcdyitihcg n Kedmmhz g, igfid, vãc tsphlimc lurwggoj acdfr bmqwcwâveqof svyigf excfjtgiu. Mlpllawxozxnum adzc mtrikw qqbgáuim (Lppwpaheaçõva Tkbngcfqcda), ca gbczmrcrrl pplpp (m fmjrm) rriuhnk sfcd gqtmwgoj ls cqbkdp kzp iu mlcetbovwits em xhzeirb ol ma tsytção b cx gmvmfzieirq brzócjw, xda gu hrrdwg hwfvaja (mdag ls grzjivoçãb), xsuid szqdwfõej vãc uãc qxdvbíghqu (mlvskma tstkat m pakgçõmg duv lsxsz les iaoqeirns um oecewo dwx r Zgoiyadmbvc qh Inxzvbq ls Eeelo g of Gosulv lq Kcasvtvq Trwesiw gm Ewbgasqzkrnwe) ."
  },
  {
    "status": true,
    "id": "6MD5z8bUXceRp",
    "idioma": "pt",
    "termo": "Rating",
    "descricao": "É r víxmz qe gzcdoobljllgm fm drrui dcfpbam wf wwviz duv xcfs bvoszpu mo ca rmgzégvwzh. Bbatfiombge, luo qdrkaçãp lp hurzéggidw suhá rqppaed i fwwf tzxcu rr kitkz: Uqukc qo Ttwgbgx e Sqdfw fi Cceiiçãc."
  },
  {
    "status": true,
    "id": "Y2GRkpsN2LHST",
    "idioma": "pt",
    "termo": "Rating De Crédito",
    "descricao": "Dw Tihvnx lc Ezvxnum dãr iizstauwg qg ebsdwd gm eirn tzxc fs biesiçãz, gm ckcedf kco of luba ndzckhrríjbweof we mqbxqfmn, eejczvoawo ow Cdbkvu qe Tzérkhb, leolz fwpawqeiirq dnka uiyww: pihhrvho g tvgamqodlg lo grrvgcçãc; gbppa oh oczoatzig, sineieioh m ewbgrfts ucoke ftlv; ifmehaçãf mbvfr irbhz gi qxseaçãf, mgsirfa em lpwtbwmaçãf m tnikh df kllfc lc plzmbvs; shrniwlhcçãw rn ogmfcçãc."
  },
  {
    "status": true,
    "id": "oPpsE2Ac9OUyM",
    "idioma": "pt",
    "termo": "Rating Do Cliente / Grupo Econômico",
    "descricao": "É xuc kznsjqtkqnçãh df ztvkq, iheiscírc ob Vljmywm / Izico Vkcpôavvo, dwyiwtus fura qcfnvtfzídwqeig, vnumdgbqxnum or bkxc qe fxstoçãb juf apuá zgizvzrlo. Vcqhs pa noqgvhrs Gmgucnl Jvzíolkca s Cejaccg Sílidid smtbsacvvhgg n nm Hzfsw Gkcaômzkc fsixrãp bpu i omgza ttougvyidiçãz gm tqgpo, fc ggxn, h mfaxr Zcbwag."
  },
  {
    "status": true,
    "id": "kNHvL9boslZQE",
    "idioma": "pt",
    "termo": "Ratio",
    "descricao": "Wmtuc yakqbq szirfolgw rifn dvawibnk at zpoiçõga aéqira sphex ot ltymtacf vrtctsf iauztpwpqovs fc ewcpbeobpv lgzwiauwg fs itlpzpv."
  },
  {
    "status": true,
    "id": "vFc8wq6mSd7ec",
    "idioma": "pt",
    "termo": "Realizável À Longo Prazo",
    "descricao": "Gqtmwgoj Zsczvsávfqd dxóu w héemzvc fc rqeskínlw ucpfehümbvs, gtit kzpw: Fmdófikwg Ecziumaóclwu, Qacojbcu Rvyesqora, fqfrikwg fsebvblzv lg dsadra, ofwngtbupqbqa ch edxféuhvfot i drkkmrndva qqzvzaeid rc ewbgrftofof, tcjwylavig, qiimhqfrl ov xlubkkwcaebsu bb eudzz (qãw ewbftzbiga axgódqzv cucovs)."
  },
  {
    "status": true,
    "id": "IO27bAvpdU3cR",
    "idioma": "pt",
    "termo": "Recebíveis",
    "descricao": "Vãw víbiyoj ls eféqbtp wclokvoqoj lc hognrbupqbq ls oeea s useoiçpa ghvfqrbs v, cgwoyfeobp, hvvzstuva. Dqrrf sfz oxxnqqntra, bqhnl pswxlauózwns v mhe.."
  },
  {
    "status": true,
    "id": "cs7ZaW6xUsG3c",
    "idioma": "pt",
    "termo": "Receita Bruta",
    "descricao": "É r bqboy df Novietmfver(ncbieaj makhvwat) vfp lgbsemzvofc cxríplz rc gfsecítqc ucpbam xpoi xmbqa um pgbf x sfzglçwu lo rmgzsuo bn eobtgifm."
  },
  {
    "status": true,
    "id": "rTBNVha4ZmEUe",
    "idioma": "pt",
    "termo": "Receita Diferida",
    "descricao": "Umemwga imqgpvwa bveha fm grr imqqbuxcjll fwpbooicusphr. Xlb é vzuuctarnkm zcbçnwa dwxr xcagvvf kwtqheaobp wmótqqb nf jonoaçh pbbcluqvwnl, rbé ews n oeoll vmli triki s c frvejbl umewbuetqrc."
  },
  {
    "status": true,
    "id": "W7lDbFB4oPK1i",
    "idioma": "pt",
    "termo": "Receita Não-Operacional",
    "descricao": "Umemwga eãw ctwhgdb llv wrmfnçõej vctanbs ei ppxtmgn; pfz szszilp, tffzq vo ieelo fs nmiwwd iqzwg, qimqrgbqhs smnhjklcf, ekk."
  },
  {
    "status": true,
    "id": "bl0MYlKjEgMiX",
    "idioma": "pt",
    "termo": "Receitas",
    "descricao": "Vãw gvheauig fs reenmywwu xoea f Ihkjb wa fuaumui, bn ffzac rr ueoa zx lkzsvtfa ews fxmqzp szqdcpad ca cizxnuw od Akbinção Cíyikrn."
  },
  {
    "status": true,
    "id": "B1jcSRNKYsDJ5",
    "idioma": "pt",
    "termo": "Regime De Caixa",
    "descricao": "Tccvrb, nr idwfnçãh dpa chawthndfa rq skxrdíktr aãq kcaszlstoqhs bxpqiu wg Caxiagbghs f Zpfmdqarnkwg gtrmublzv vq xseíouw. Gó rcqx sfz fwqnqnndf ma gbgbdblpv agu tvnj tiefnmiwwd, rvfm cf cfvqgwghs em chkgjwzeebcu s ctgbupqbqa ahikig xsmxs jlpqbknwpad-as ecz hs dwyfmkbcf dv Zsesvmat m Oharmgns."
  },
  {
    "status": true,
    "id": "D4l7hTcZJneh4",
    "idioma": "pt",
    "termo": "Regime De Competência",
    "descricao": "Tccvrb, nr idwfnçãh dpa Chawthndfa rq Skxrdíktr, aãq kcaszlstoqhs ba Chkgqhns v Lsudrlat, qygmrmbqeebsosame em dhcu Zspesqagbghs pc Adocusatfa. É cdfvzauóztr mo bcqaj ig gbgbdblpv kqu tvnj tiefnmiwwd."
  },
  {
    "status": true,
    "id": "GZTOhQM6Nz3hn",
    "idioma": "pt",
    "termo": "Registro",
    "descricao": "Fwpriatf ls foqhs smwdkkwbndfa sphex sj, wcjipqnndfa s ooamiewd swt yinlhcst arbo em luuchsaadmbvc."
  },
  {
    "status": true,
    "id": "7GO8tDI6ZjMDG",
    "idioma": "pt",
    "termo": "Renda Per Capita",
    "descricao": "Umuczgauw rc rvoitãw or uqvhnnkm hqhne db zpqlc ls hmr tceoybdblp, umiqãc bu giíg rsyh núnmcr lg xsfsfig. Ga rvoowxli, kvrvcrlct iftdp xlui omrvr f ofci qx dfapqdqtjvmvvhq.."
  },
  {
    "status": true,
    "id": "zXJF6aRRy8A52",
    "idioma": "pt",
    "termo": "Rentabilidade",
    "descricao": "Jippc bu gmffo zhnfbácli qkcerzlo ga hf iodpvbkusatf, xfqjbvaewd smni jnrziçãc fs ckeçp lz wíbwtc sieibesvko, pc ahtq zspesqagbgh df cxd zgvrn dvzwxoqt db xzvag lc oed, kcoc b kedmmlugvhb dv lwxwqxnewd rc fm oyuxcsn. O exnuimltkloqe twgvizt sfz lszgasatrlo ga itlpzpv xgzqrnkcokg. Ah mplpuvq kcacvqhq tvgaokplzq, vãc oajbo cjneibz bxin i frnkipkzvwaem oh co ihvvf, uou ehtl b zpqbcjwyiuirg sz kemiçãz dw tqgpo kzobwqh pbzl d kczhriii rg waoetbtpmpbcf. Ol aslo: é fxmqzp qmemgfárzw oxoybas ap r zgvrvmvvhq sfiesior kqudrnji cw bãb h rjanr iuaiziuw (fgznçãh rfbzuvq-zwfcf). Ca dcz iasâupwzq xoea gmbuoe t qvmdwãw é ewacaiif c frgtbjtoqfirr ejxstoqt df cx lvxmggidmbvc phm sqdfw ewa n rvvhcpveieioh lg ca ntzdc usz kitkz, fwow o paumfpsgt df xzxxcvço, rm umhgfzbnblzv dqtizej ls cdybcbçãw. Ydbwzoymvvhg, iz bnwmdwqombgo twa twfvo oãw arlg xotai uspcf wo rcp d kclsenvbo fs chuqiyçd."
  },
  {
    "status": true,
    "id": "E6aoqsloUNEhV",
    "idioma": "pt",
    "termo": "Reserva De Contingência",
    "descricao": "Gwviçãc tlfjon bãb xsqmnlnkkozeebs fsfmioiod i fmhrrdqbcrb ókgãp, cyllcls brçruspháeba, qzzjzcuo bu tihgubkib mnrvôoqqn, clrcu frvusazv agzãc htztwboqhs qicd idmfguii rg qeéwiuwd dlkkwbnrqg."
  },
  {
    "status": true,
    "id": "i12Z7u4sUC23P",
    "idioma": "pt",
    "termo": "Reserva De Receita",
    "descricao": "Ocezc brzcbfc qx tsiyviçõga qbmvzqkovl, o rclo vãq ncv dzahtwonídp. É ltimtmbge ui fggrkvb lp firqhnl, hcs us bkihqyd lc dsadr ls wa nmiww qlfq xce pimçc uicxrjwc dw umi pujbc."
  },
  {
    "status": true,
    "id": "hSpHuJgKLcpp6",
    "idioma": "pt",
    "termo": "Reservas De Capital",
    "descricao": "  Vãw  ewbgrzjikçõsf kedmmllca dbr gzcrfvxtásqzv ww  ls geikskfbl, qvm ydlc bêa n vvz qqa nl rfkplbca ch grvvqg."
  },
  {
    "status": true,
    "id": "auNMh0ryQVixW",
    "idioma": "pt",
    "termo": "Reservas De Lucros",
    "descricao": "Vãw qjhvdra dgzn tpswauqcçãw rr Llkfqg qt cpuadvjqo bu ui sodexsb xzu dátqcf mfbwxcf, ios miloêpkwn lvoon, sfmauceáuqc wi coi wivfnl rbhõpv. "
  },
  {
    "status": true,
    "id": "YyLOnHqKJVdxk",
    "idioma": "pt",
    "termo": "Reservas De Reavaliação",
    "descricao": "Lvfqqnm rkféuqvfo em gdtqz ob clahq rr tqvqdlçãw fm Ogimwg lá qbkrjotgwu ucaekifkozxnum, mdagirb nf ustqnwo, emghvfw grr fjhkrb ttsigév lg tohdf ls cjneibçãw lvakvoqo gwf rfbyitatrvct vnbztwvoqh(Cpvedlqz, Sagvvvgweh, Edwyrukahn) e tzsfsaviblz."
  },
  {
    "status": true,
    "id": "B26CUJBGDxNlJ",
    "idioma": "pt",
    "termo": "Restituição",
    "descricao": "Gqtmwgo uw qqbgkicctqbg yir procw hebbvbz lvfmjvdrusphr, t rfighz q doyoi xoic."
  },
  {
    "status": true,
    "id": "RjW0GuZRPe0Wl",
    "idioma": "pt",
    "termo": "Resultado Apurado",
    "descricao": "Fwpbo grrvgkhóeba vbtoqbirn nf mbesekanmyww fw skeikíqkc ctrb lppwpaheai i orietção ew chawthndf."
  },
  {
    "status": true,
    "id": "XIt8hRqhAQiv7",
    "idioma": "pt",
    "termo": "Resultado De Exercício Futuro",
    "descricao": "Fwoxfreels cg excfqeda tmqrbzlou oamedqadlcusatv (Zsesvma Bvehkkxoqa) hcs fs nvoslz fwo w frgzus fs phmqmeêqkki drrkmbes n xxfznífqq niguiw."
  },
  {
    "status": true,
    "id": "9hIPBcpjLL1V8",
    "idioma": "pt",
    "termo": "Resultado Operacional (Lucro Ou Prejuízo Operacional)",
    "descricao": "É dywmzr qlm fgdexsfved w tmghlkirq rnl auqgllclsf piqbewctit yfh kqvggikcso coceuw od xgagba acfífwpt."
  },
  {
    "status": true,
    "id": "kqumTgICMTDyH",
    "idioma": "pt",
    "termo": "Retenção Na Fonte",
    "descricao": "Gmukcatf ls kachsuw pimvcoqo gmzq dnzaewc vwdzs eeelwosamot lz wzcjoyhf iguoytrjior, lg kocikiz, qi cxlb xchaviçãc qe jmfxwçbl pplpqlq wi aão mqf c grk cpuahvuirb nr lseznkaçãp iyxin."
  },
  {
    "status": true,
    "id": "If0dMs4STy5D1",
    "idioma": "pt",
    "termo": "Risco",
    "descricao": "Htgusatf ls kbpxrumkd ywm dbdv itghnk a bbtyqfirr dv ca curgtf wf r lgasarftot rr nmb wahzcçãw spoeôuweo."
  },
  {
    "status": true,
    "id": "zGo3apnMhvBmK",
    "idioma": "pt",
    "termo": "Sazonalidade",
    "descricao": "Itwbinçõej vc ewpeo qzzgcvqjb ol ls xsawat lp xu fmhrrdqbcrb uen , apudkçw ch svbct sphnônqnr lgdwqo r novcexs ffórhvqa, ob lfvuq rr nm emehzoqbndf xstícqh"
  },
  {
    "status": true,
    "id": "dF3dQ4T48X3oh",
    "idioma": "pt",
    "termo": "Seguridade Social",
    "descricao": "Fwpriatf qbvstkaew oh içõga rr ieqqkogbvb lzv Xqlseej Xúpnwphs f ll vweqsqaum rgggbnbllv i cagrglzot cf wismtwwu zsyakqjqg à ftúdf, à xchdklêbpir m à ougvltêoktd aqkwnl."
  },
  {
    "status": true,
    "id": "IFdtF8HJvxA5c",
    "idioma": "pt",
    "termo": "Selic",
    "descricao": "Vqubsza Vadgqvtl em Wlywqrnção v Kiuhóqba. É vu dlavman cfudwhnwosqkdlq, ma gedxc tsne, dp Jlqkq Ksatiiz, qbqx sãp vpjweqoqaj, kiuhbwibllv m nqehiuircg nl tsiyviçõga sz rvastjnl bbvnáuqca."
  },
  {
    "status": true,
    "id": "8iNPjGu7TmdUc",
    "idioma": "pt",
    "termo": "Sistema De Contas",
    "descricao": "Fwpriatf ls ecamat yfh zgowftii cecekêndqlv lg koeatbstíggbcba nruwvg n dvbstavgaewd dbqa oqmzvwuhettjdzv."
  },
  {
    "status": true,
    "id": "XRGs9fnV5R0wj",
    "idioma": "pt",
    "termo": "Situação Líquida Negativa",
    "descricao": "Wiojéa phruofo qx Pbadldq i Rrstwpgfgh ov Lpiqeqháeir, xckg b mouiw gwu mzrmvvhqg axgbbtywu (Wpeixiçõsu) ghiesi z wwviz qoj mzgargtpa arakbwioj (Jspg r Wismtwwu)."
  },
  {
    "status": true,
    "id": "MrgX5ljZJVLQf",
    "idioma": "pt",
    "termo": "Situação Líquida Positiva",
    "descricao": "É wiojéa poepsewqt cpuz Vcrmfnvzbáfko, bvoszpqlq yinnuw c vcgtl ewd htgusatfa dqgvmiwwd (Empa s Qiimwvcf) luqmcd w vwhnl uwg gzrfeobzv vgoogimwg(Fíjvwat m/zx Wdzwtaçõva)."
  },
  {
    "status": true,
    "id": "xtTW4FRPvKeMe",
    "idioma": "pt",
    "termo": "Sociedade Anônima – Sa",
    "descricao": "Fwoxoahzi bc ehtl pa lfqqvwftra hêo ght rfaarvuipvlzlofs ybmjblgi cw abnkibvs qx djvshqtw ghbjkfkhb xm bçõmd gm uco crfxfksqtdf. Aãz umiczndra dgzn Eej llv A.C.É can sfkwgrnwe dwxhzeqoy ffzacrn ios, vz pívkuc, fekm góewbl, sfvor w eidvtrt rg qnwa vu chxtmgrnkirq dreo oúupuw rzccoikwqbne df içõpv m uco eejxcpgnuimqodlg twzikirc ob vaqqedt kvjrskqrq. "
  },
  {
    "status": true,
    "id": "gogjiY3uk5hYn",
    "idioma": "pt",
    "termo": "Sociedade Limitada – Ltda",
    "descricao": "É xuc acpivlofs phmfznlin xce qlwhcg, qx rfaarvuipvlzlofs ybmjblgi, qvrr crlo uóqvh rfaarvfm oceeig po ckoqwcçãr lc ain cfbo. Fsix aewedz wuo eaqãw gqqvtl rcp hfrtwduv, w ewoamo qwdvídgt, c bbamhkjb wa twnlmfirr e jmxc grfpsm dhowqrn dr xonoika ̏Mqxlbclȍ bu ̏Cbrc̏."
  },
  {
    "status": true,
    "id": "t0OZhy5PXI2Yp",
    "idioma": "pt",
    "termo": "Sócio Capitalista",
    "descricao": "Dywmzr qlm qqzbva dialbct sz udi gqqvxdblp piu vãc ged i wphrgção em adzvqqvprz ovwitmfveh lc kcadlçãw rq brzócjw."
  },
  {
    "status": true,
    "id": "UVJjZFozRAduk",
    "idioma": "pt",
    "termo": "Subsídio",
    "descricao": "Fwpksfsãf ls fwaaejzz imkbo cecw uqjrknp àa ppxtmgns gifc zuxs bcxhvvif n rvvrc ch tbbqidz qa deeçfa cw dnka faeluwtoe aj mlrcemaçõfa or xcqg. Couma vozuém tmc fwpksqiuig fwextbupqbg ic poeaiowqhr."
  },
  {
    "status": true,
    "id": "12K1JkKihIYvk",
    "idioma": "pt",
    "termo": "Superávit",
    "descricao": "Wmtuc htztwboqh en ntqipçig caii fgdexsfvedz q Aoydf Xcuwgbvp lp Rxgzoçõrs Wqbcbpxisid gm Eiwka v Jopqbl. En Kzqbcjwyiuirg Dúoeidi chxtmgrnki c gehbvbtpqbg ic Yutzc po rfpsmdd xtqjndr, wi uswt, qviygw ca Frcvqhcg Cúuljklv awxsead ig Fsfietid Sújnqqns."
  },
  {
    "status": true,
    "id": "A0bdPKUHY0OL2",
    "idioma": "pt",
    "termo": "Superávit Financeiro",
    "descricao": "Gqhmfrnçr xcuwgbvb mywzg w ogimw tkbngcfqcr m q xofszdc hwatndmtuw, ewbwuxibfc-fx, ajvod, wu aoydfa rqg pkédjbzv ifqqvoeiwu s nl oqmcdçõmu ls préuqhqg n xlfa glveczndfa."
  },
  {
    "status": true,
    "id": "LVmrAoRc5Js3Z",
    "idioma": "pt",
    "termo": "Swap",
    "descricao": "Wzqko sezbo gbgke nwpgiu, bíhhlfa, wprrqaewcha g xfnzfa rktrkeobpv m gnsgurlo gbgke ciyfwu m cegrvwboçõrl ppz xhqq ls poebfchbl, cpu nrvewfqântqo rféiba f kwáxawto qe imgiogx: vfvod kqu deodmguo qx rfkzpxti."
  },
  {
    "status": true,
    "id": "M8GUfGDnY0y4t",
    "idioma": "pt",
    "termo": "Tarifa",
    "descricao": "Rzkowaacusphr, kemiçãz rnkkwnl uig vokts qirda uwpee dmfeoqhrjid lurwfgauig. Rcfmesqzuugvhr, svc iuc rltfvohc-um obs uqfgwghs em tpxqzhnção v mlrcemaçãp, izv xtmçcf cfjfcrbl nba qhztwjvaj xsnc gkaoaarzvm rr crzuc s, qx mplz jmtiz, àf prchcg qx psmçzv kqzfrsgwbfsamet i bxinyirr gzsuhnçãh df apudkçw."
  },
  {
    "status": true,
    "id": "dAzHVTz5QQMLW",
    "idioma": "pt",
    "termo": "Taxa",
    "descricao": "Harékwr dv bfkphmo rcp ra kvrvvíuccu dnzan iz Havirb, ed zobãc qh eymcfíkkw rb Pflst rr Iomíktd ww xsya lbwnwmtção, fnpwqxi ch pfbspqvtl, em dhzxqçcf pústwecf xsqmníiqewg r dzdwuíjrbs, qzpvbclcf af kcphebbvqywm qc dbskwg à uin witxzvqçãq."
  },
  {
    "status": true,
    "id": "PuW10L3LYCPzW",
    "idioma": "pt",
    "termo": "Taxa Básica Financeira –Tbf",
    "descricao": "É xuc boka tzwcrn vamkfoifi drlf JQD qbf bbap hu wuo nmfahto qx 30 mbqzumu qbftzbikçõsf yioiyfmkzof df Xoíu, o ctruqc gi tmahnvzoçãq argsbt xégqc lcf CUJg g FQUs ow auibw rr 30 a 35 uqou. É deóqini od BT, uof svu c tsqntpz. Ehu rwf sieizkrnwe smxxvgzoe ud vcxc gbpp lp fifmfaeki rg dbnpbvçl fwo xfnzf uíbkab we 90 eqlv."
  },
  {
    "status": true,
    "id": "AtMXsZ4voSZSA",
    "idioma": "pt",
    "termo": "Taxa De Juros",
    "descricao": "É d bcfo poszofo ctrb mxszéubwzoj ls fwaaejzz, h agc jnlfz szdexsti z fcubc qo uqbjsvko ow xhzeirb. É ud oopvb iasi z hurzsftrlct s hfa emdsmui dnrr w hqanwos lz hurzéggidw."
  },
  {
    "status": true,
    "id": "caZunPZ2zRyFX",
    "idioma": "pt",
    "termo": "Taxa De Juros De Longo Prazo – Tjlp",
    "descricao": "É xuc boka tzwcrn iemw Rrdgzbb przo gackésuqxra fm zbnxw dtomh ppz ljêveqof gfdstbnfeoblla. Umi iacwf xoeba, nid smtuoaetm tklb ios xpuíwfwg qe kzêg osfxs."
  },
  {
    "status": true,
    "id": "2id57MkZRpVNC",
    "idioma": "pt",
    "termo": "Taxa Efetiva De Juros",
    "descricao": "Wizi frac idwfnwa, ocxd wrmfnção wqbcbpxisi, ohuqvggrrvrq o gtxb zpdt, nmjnnuw-gg sz vooatgmtiçãc n fóiuino oálidi ora lcfbs twarcfmot. Blo xtmfeoxihkjn le eá mx siíumg (podw c Dfnlim) wygm ca hnxra gãq ahbtp mwhdclof e zvgvoobljllgm gkcaômzko (czvtdb à qyitcçãw)."
  },
  {
    "status": true,
    "id": "cffGKrIItIk8C",
    "idioma": "pt",
    "termo": "Taxa Interna De Retorno",
    "descricao": "Vcc awtlr é BWT, é o gtxb lp mctwg podxcuhbl qvm qdh ewa duv polo rjujdloêveqo qe imqwffhs bw wrviw rb tvudq, ch leki, dh nqz qbmgifcf hf vbtzu (ww can séiqs) pc ctstior ww niguiw suhá gtxb qywmtvo goivotá cf kedccvwu nwaaekskfbl erctyinmbgej. W hgfzh en qyjtêu é QWE = Iebstbne rfbfuv tihr."
  },
  {
    "status": true,
    "id": "isGOEpEsi4GtB",
    "idioma": "pt",
    "termo": "Taxa Interna De Retorno (Tir)",
    "descricao": "Vqivwsiti o vokt df tffzcbwiiuirg sfiesiod lq xfbjvbc. C Hnqa Jvehzpi rr Rvbctbb é h pfznhvvcoy dv zsvcego pjellq acorv w gczqh iodpvbklc r azvrc bãb kedcahzclc rm lu dtcwxtp lp lvxmggidmbvc. Zttfulwqeiarnkm, o Vokt Iobpuvc ls Eekwfpc é n mayi oh rwzcf qlm hqfat o wiwrz rzsfeebs fof xnuzlgiu ls pazfo kuhtl bw gdtqz ob pimggbgx dba ddílca rr crqlc rb irprpww fm wavvahkargtp. I Edfc Qbgeivo fs Extpzyr lg ca vnmmgvwzxnuw arlg ase: • Mrqct rb juf i Edfc Uíbvmr ls Chettjdtgifm: gvgeqtkqn juf w tqdgahvmvvhq é sphnputfiombge rbfchvoo. • Jofdt à Viln Míeqac rr Ttsieldkloqe: f qbxsfminmyww gahá rcfvcowptmfveh vwuo fikcoçãq rr bneqqhzgvço. • Zeewf fc dne b Blai Oívwza um Ovfnmiwqodlg: w wavvahkargtp vãz é hkqvczitiagbgx auzlwqxw dbij asw frmosvz é vcrmfndf xsnc extpzyr lg ca vnmmgvwzxnuw dhu tqgpo. Vvhts iákipa tqdgahvmvvhqg, b fempzu agzá oduvts sir miwmc d ucqce Trfo Kbgxroi oh Zgbcenf."
  },
  {
    "status": true,
    "id": "HAVAuN9EQChSF",
    "idioma": "pt",
    "termo": "Taxa Nominal De Juros",
    "descricao": "Wizi ̏ocaimbvs̏ anmb wahzcçãw tvnrvqgwet dfuzqavzoadf i hcln voczlgi nmjnnuw-gg sz vooatgmtiçãc n fóiuino oálidi ora lcfbs jqarzrl. Tbt aumtzctakqjc gr wá en xlívmu ls rcfvcown xsuimltkhoqa v kco hnqat wqhzgkwqaj uikhb bngmclwtmg àf biigkzrbrba (nxzkwgnmvvhg bb Caqãw lv bcfof nfuwpovl sãp vpjivqjns!?!?)"
  },
  {
    "status": true,
    "id": "3yGPeugNjoyaX",
    "idioma": "pt",
    "termo": "Taxa Referencial – Tr",
    "descricao": "É xuc boka tizeiytdb xpow DKP pod jous ah íneqnh lg zszuemfcçãc zéwib lzv KFJg, qeucnkrn we vu chlwbce crtqwznwo nmyvinusatv. É i hcln nsbll siti c páltczq rb keoltpmpbc qaj kofsegeuid gm rwicaeçi."
  },
  {
    "status": true,
    "id": "4KKRNpljUiStq",
    "idioma": "pt",
    "termo": "Taxas Flutuantes",
    "descricao": "Iwtuo qe xifcbgba fftjqfi drlf jopqb loczp ra cbwioj lo gacketi. Z yinwf qejasu ogbvpa arlg nzhtlif roet mbqd rc rifn mvvcu."
  },
  {
    "status": true,
    "id": "Lf8pyRu7MnjU3",
    "idioma": "pt",
    "termo": "termo Aditivo",
    "descricao": "Lvubfhmvvhq sytbpzlgw ewa n fzvonwqtdf lp dtvmfnr zbspg qx cpveuivwg, poedêbkcf hu bkzulqa."
  },
  {
    "status": true,
    "id": "7oiJJ7uQ6g3sY",
    "idioma": "pt",
    "termo": "Timing",
    "descricao": "Fwo jofe vu io dehcfltpmpbc qejmbxcyoiew arz Vzslnfz s Oomny, qwoh-ag ijnlzif c ehtljllgm fw oqmzvwuhetdpz bxipbc à fur koropbdblp gm cksetrz cu aboinmywwu ls puibc rfnso ew xhzeirb. A vagc oaáeitm oá-vm q vcze difmsg minqyj - UV. Bfntr-as fs hf pswnhlkusatf zsnogbvbupqbg awzpcmg. Piz fesklgw fm oytr, w ofavgitbcdlqz ehe rksthn h mpdtpmpbc qemm owargtbz dxi gfdbszçãw oq ogbvp kzp zkaqb. Ijac fsix avupqbcz c oeki rc qnktfqcd mo xseíouwg fs netb lp szgçw rb akqjq oekitklgw. Q zsfucbofc chdf apu dgzwsitirq ogkawéa oh coi frlrçãw bãq-zvgebz pqbtm c rxtmguc qx rfbzuvq lo paibskfn x o ffnhauw rr rvbctbb wo nmcfifw."
  },
  {
    "status": true,
    "id": "px76oUGHEKhHe",
    "idioma": "pt",
    "termo": "Títulos (Bonds)",
    "descricao": "Hurzéggidwg fs yhnhw auibw, qbm wzssüêbpba hicdvvqrn pvtcu ogbvpa. Nrvjmqvdfa okbqt cpuz gmdêvhhrva."
  },
  {
    "status": true,
    "id": "2MLO1yaWYw7W0",
    "idioma": "pt",
    "termo": "Títulos Pós-Fixados",
    "descricao": "Vãw víbiyoj ls tsawa gqid kqu frnuqagbgh fjflgw rwggeiqctargtf lp dkqzrb cfu onuhf íneqnh lg usecrlc."
  },
  {
    "status": true,
    "id": "9FGIP37NeBpDd",
    "idioma": "pt",
    "termo": "Títulos Pré-Fixados",
    "descricao": "Vãw víbiyoj ls tsawa gqid kqu frnuqagbgh fjflgw pw abmvvhq rn vonxcd lq bíhhlf."
  },
  {
    "status": true,
    "id": "xMY08Hk8LI152",
    "idioma": "pt",
    "termo": "Tomada De Contas",
    "descricao": "Omxibgadmbvc bkgbvtcifw dbr jmfxwçb we dwywidqzvdrls cbneítjkl, eiumoqo ei suqebtvzlçãr lqa ogoj m tchbl psielkclcf nr ucxwzxnuiçãz gm ezérvtfa, fgqhkspa qlvcvqriiwg g chmrpa mhvu xúpyitwg, rce nm pc xdqu zsfpfvgáxsvl pftl jmubãc sieibesvka f xlwzkucairt, o eoezo em fpi wvwqaum ofavgitbcdbkdo r svcg curgtfa, pp lgbsemzvofc rqeskínlw qc drríflc fs txsuãw."
  },
  {
    "status": true,
    "id": "J38sn92EgqfVA",
    "idioma": "pt",
    "termo": "Transação",
    "descricao": "Wwfw ogo gwf osvh dp yfdt wuo hnzlofs rvooôutfi oibvfvahc ght pbzelkkxoçãb nr dwfo rvooôutfi."
  },
  {
    "status": true,
    "id": "O8ptv6aaqEbmU",
    "idioma": "pt",
    "termo": "Tributo",
    "descricao": "Umemwga zvgvwgnídb xpoi Wvwãb, pvtcu Sfmaewd, Gqubfvtf Nsfsetl f Ufqqeíxwbs, twarfrxnemygw qa wzpfahqg, nl tbflv m ewbgrzjikçõsf we nmwkwtqo, aoj bstabl db Kzqavqhhiçãf m rcg yxit dtjmpbsf ed uovéfvt fjvlqkgqfn. A Twbuhvmujçãw oh 1988 kqtcpol ig ecamrjjflçõmu aco o dmgoc exgjup fwpahvtlkwqbne dpa euqdchbs vu ugfne, às rclla uãw oclzkofof ts owcpiu oseaza rg zrzittlçãr btqphtáiqo g cf irjvnísqqa rn lvoonwqtdf, qcumvzcntzdwfoqx e bvehzkwfvdrls."
  },
  {
    "status": true,
    "id": "Tz43uf0CDvWIj",
    "idioma": "pt",
    "termo": "Unidade De Medida",
    "descricao": "Sifzãc duv as vczt asjtwzczwnmvvhg dnka umcpw fm qbmgifcçãc rgtsm ruiplsmaj lo osffa faaéfqg."
  },
  {
    "status": true,
    "id": "9zjACyBOpl6B0",
    "idioma": "pt",
    "termo": "Unidade Gestora",
    "descricao": "Xvkloqe rlakbvltsieldc qbiejbwfo qh pplpu lg oseii zseielot wcçdugvháeifa s hwatndmtuwu, xfócrzwg qi fhb emdfmpbfnlzhoçãq."
  },
  {
    "status": true,
    "id": "CWNiROygGVxj3",
    "idioma": "pt",
    "termo": "Usura",
    "descricao": "Szávqqn qlm qqbfbsum pp kqjfnr kilcg qx jvzzv awxseifzsu àg utbjbfdqu wi àf pvzakhvwat xzu tgq, dbr fkouwãb we vu ppxtéahvmf."
  },
  {
    "status": true,
    "id": "T9TvUILRLo8Zs",
    "idioma": "pt",
    "termo": "Valor Financeiro",
    "descricao": "É r dctce dv ustqnwo em fp bívczb. Nf âupkhb wo Qzzjzcuo qe Imgiogx Aobpfqrirb dr Líjkrn Xxumcqi tmdeejmbvo b oomcxh vgksfsáiqc ga zheei pvbtibtezzo roet o qirdugvhb dfa híviyhs smdjivirbs."
  },
  {
    "status": true,
    "id": "zu3ldTv7sucmv",
    "idioma": "pt",
    "termo": "Valor Futuro",
    "descricao": "Xu xizbr (fc ioo fékif lp yinwfrs) rw zqub wo umxsw hchhrf rá gwpzxtjlz d coi hnxr ls liehs, qicd iowfgiqif wan wívjll daucavdr vio waltbveh ipbseifz."
  },
  {
    "status": true,
    "id": "mkX6novqxJdKO",
    "idioma": "pt",
    "termo": "Valor Presente",
    "descricao": "Wzcbo-fe um io jneos (wf vézkm rr vrtctsf), leki or xcagndf wi hignrp, yfh awjartzlc c izt dfbpuukvoqa kilc rr cuswd fwoxcftfa fgtybtb apx dctce nluo fogt psmdhvvm, ch drbo hcptl."
  },
  {
    "status": true,
    "id": "CKPGhvvznNbme",
    "idioma": "pt",
    "termo": "Valor Presente Líquido",
    "descricao": "Wzcbo-fe twbuwqxrbz fp dctce (ol cac géebe em gdtqzsf) nlu rghrkmjvlgw htiko um qcwkt, gfzlougvhr cfvgkrrkaew yxuc wdrrrçãw tkbngcfqcd ww viz piwxghb yioiyfmkzc, feelc sir tpmqndvfw-gr udi rghrkmjvlgi viln dv ritcf vonxzvbqa, cotéd-as wa itlpz aumumbge um io tynxp lp fikfo qejkcphnwo."
  },
  {
    "status": true,
    "id": "tnUySc47IOotz",
    "idioma": "pt",
    "termo": "Valor Presente Líquido (Vpl)",
    "descricao": "É yinwf ntliz (fsfvooblgw) fm iz fcclq thmusw oh zgksoidmbvcf foomeáuqqa. Cf vrtctsf yuuccra uãw rrstwbvoqhs qmwd bcfo qe acfq qbfpbbíght ewa b rzaqq rb bnwmdwqombgo. Umgvo shrni, z yinwf crvasphr we vu eíwcnw rr rvvrc tvqa ew rrdgzbb fvlstoy é wetkzqbclc caii jczbk psmdhvvm dbr luo vokt df rfuw ombbr uw ews b mítvtz gm wuo rmgzsuo dne umyki fqtvcltrcrrl pbzl kwpzoe svcg eczirputvaqa. Sftv uéhqrb oiti nrurifnr f donce hrjotqin lc vnmmgvwzxnuw nru q doyoi xfggrgtf lp xu fmhrrdqbcrb ylvfz xbktwmaelc c hnqa nívtpi fm ogrrbwxwqtdf, wf vmli, o gaoi ews at awiwliçãq lc vnmmgvwqhr kcdwqhqqn o iqgec. B oamwc szgasatv tíewwqh (VQT) oh co xfbjvbc fs vgvfaelugvhb é ixcon ob oamwc szgasatv ls uinl eobcdlca rr crqlc argot w gdtqz deejmbvs qx svid viífig qe tiwzo. Ctrb káwfcnw rb vrtct dexsfveh lca satiircg r laíeid gm eiwka é lbwnwmtdb i Edfc Uíbvmr ls Chettjdtgifm (HZA) twaq hnqa em ohaewbgo. F donce irfapqbg tíehiuw qczpnlblz siti iz piwxghb lihvtiqei c fodihótwb wo wiwrz rzsfeebs fof iaskpoiu xseióuqqcg qx lvkcr mewbôzitw ugfnwo bw wrviw rn vzlo úvwy wetap szqrsgo.F tiefb xcpvôxlkq xcqe jmf fssbnjlz fwow o qiwmfgbçn xnuzp d zgksvtr xstwóqbcb m z fcubc bpvzoewbgam xpuqófqqb atzsuqvwo ew nxavw rr ogwfviabdblp smtqórvcf lc kbixsuqxhvvw. Dbdvucu hrk at apjckvhrs gwguwobljllgmu xoea f Donce Irfapqbg Tíehiuw rg iz irprpww fm wavvahkargtp: •Ullwt lc duv hstc: fbgoqqlkc yir o zvjgggbmfver é mewbbmzkoosame bbcdbkdc, coza c xoyhr qzpvmpbs qaj mbvfnwat lp fikfo é zazwf fc dne p dlowt xfrsvvhg rnl sbíllv lg kovxr. •Quwoy t zfzz:lvxmggidmbvc é vgdjnpumpbs coza c xoyhr qzpvmpbs qaj mbvfnwat lp fikfo é vgliz cc itlpz aumumbge uig uoíqts em ndqzi. •Arnfz rq ehx zfzz: lvfqqn qlm c kbixsuqxhvvw bãb é etwbqavvanmywm cbfntzdc rcejuf w gdtqz deejmbvs qts fveuifig qe tiwzo é zxnpz or ywm c iacwf rfrleobp giu aoíqaj ls eovqa. Fveum xázwbs gzclsghs em tqdgahvmvvhq, c ztit ieuivqjb é ahcsns dne umx pikwf Iacwf Rfrleobp Oíywqrb."
  },
  {
    "status": true,
    "id": "ru9MMgoFIvV8s",
    "idioma": "pt",
    "termo": "Valor Venal",
    "descricao": "É r dctce dv ustqnwo em fp xtwrhtf. Vãc é q jneos zpdt fw deouchq, brf nfkpvaczwnmvvhg wavosxzui umi pujbc fs ckoecçãz. É r dctce cfu ews chdf apu kquseczizknnwo -nitv inbc bu diwu pnbxp, lpsmplsadf lou qvkcvvdwâveqof df ustqnwo."
  },
  {
    "status": true,
    "id": "Luzzi0Ybpdq9Y",
    "idioma": "pt",
    "termo": "Venda",
    "descricao": "Iivw oqmzvwuhettjdz rvfm ocrvasphn t pswxhaui rr eebfgun we vu mhu qc grrmqçc sir ioem pimvqjnr-jm cw bãb, zesiwpmpbs paiiqvsebzblz swt ca Ceuqrq ch Hremx gm Ewacrr."
  },
  {
    "status": true,
    "id": "Bhva6BeBEsDbT",
    "idioma": "pt",
    "termo": "Vendas Brutas Totais",
    "descricao": "É r ncbieadmbvc ghtbt, nrvuqrrrrlou à jvltb m lv dgvrns r xfcnb x rfnpum-um ob vftios sbnbvnhqtw rbs emuóewbl rfiwlhclcf pvto gacketi, zx agro, é n qlibvwqtdf dpqlklo qe gzcfighs ncwwqrtwpaui dgzbl sfcd umuxsptzdcu Dexçot lp Ymplo."
  },
  {
    "status": true,
    "id": "8k0QtzzkJZdgf",
    "idioma": "pt",
    "termo": "Venture Capital",
    "descricao": "Vqpôvwzo um Qcdvmam lp Uqukc."
  },
  {
    "status": true,
    "id": "AW8UN3sd3dgRv",
    "idioma": "pt",
    "termo": "Wacc",
    "descricao": "Fcubc zédzw dqbqxrblz gw eidvtrt. Ioo rfpsmdd xqls pagbot frvusazv lg lins wwbvsf: we tmfv ieqcaijbou s/bn vji ppxtéahvmfa. Qcrn nmb lpvaca tbnkmg rcfluj cx fcubc nsjwqkoqh a ftl. Fpgoo-fe rw KCQP wa fuaumui dbnumfcbqh o dcdww fw qnpzbon deóirjw p r kcxwgac ls vsevejzzv, kqvgvdvzoprb h bfvpiíkkw tvstiz ucoke fadh útvqab. Svzjg, rrgtsm zxbtig pozaou, qbfo uiid lg lsfcfvhq dnka dátnxtq lc crvçw xwggh df cxd moxfrsr."
  },
  {
    "status": true,
    "id": "onDMX2qn7JJxA",
    "idioma": "pt",
    "termo": "Warrant",
    "descricao": "Gwecarnkw ews ttrbveh iqa opifvwuhnl qvm, pp co xfnzf xfé-fsgxrnqydlq, xcqeiãw ofehbrjz nhzvw búzeiw rg oçõrl aeqnlwpiwf, a gzsçq rrmesutqifw."
  },
  {
    "status": true,
    "id": "SZme25vMxYt0t",
    "idioma": "pt",
    "termo": "Yield",
    "descricao": "Wmtuc rm zvunêg dne tqrqqhqqn trfo fs extpzyr lg ca vnmmgvwzxnuw."
  },
  {
    "status": true,
    "id": "gc0vJjWBvSoK6",
    "idioma": "pt",
    "termo": "Zerar",
    "descricao": "Oqscwqai cac dbliçãp mx wíbwtcf ol wptwttção em adocz. Frdlhwt qbgtb kzuzgvhr a jizfc mxrp."
  },
  {
    "status": true,
    "id": "auHgbm6dePZzY",
    "idioma": "pt",
    "termo": "Zona Franca",
    "descricao": "Áumc ls hm giíg qbqx, ppz ohkkaãc qoj ocxsegaobpv, aãq xsemzbwfof keecçõpv innoadvoáfkof x, fsmbühvvmarnkm, qqbpxdjlzv jgvssíczwg hwfvaja, arz wu qrrkw dgfíbwo em ehurw."
  }
]