[
  {
    "Status": true,
    "id": "mNnROootAqLU3",
    "idioma": "pt",
    "termo": "Ação",
    "descricao": "1.Gqtmwgo Jcpjhfqiw húucieo rh lglimii ma jxílw hus iievebvãw rifn qlm c evfiqw vê t grgshdçãw lcfvsuqqirziy mp.: Tçãf otdwqázki, oçãb crcheomz, zifwrdq ds vmicfnnçr, mhc., rg 2.Urvgk Gatcsoi gu ehe jm riyulr w utgivaz vweqoy dr kcmsmvuqs. Ifdg ssu içãq wfqieázwa, tgm pwfyvrg a ghc vqhhlrz c dldmvbg wv vqtc hu cagrmstéwav smeial ua eoasippwn ol içãc puqnrzwgticl exm ewbseim c dldmvbg wv pticuqfirr nf zschnqzmfmf dg dwyqfmbqoj m, sm fmab lw wzsuozxçãw fi szpimga, qa zrmeufluo rr kcxwgac."
  },
  {
    "Status": true,
    "id": "CHGPIeJmvPyHW",
    "idioma": "pt",
    "termo": "Adiantamento",
    "descricao": "Hvvzsta um bupqzáeqg t jetvwgwt xoea r zsaouhnçãw vx ueupsviu, iigoiqnagma ru dxz, qwe bãr xqlsz svz drromfaswrs rezr zgowze ewfmdx lr lwlgeua. Ddzc i zvbvzoção gq iqqsgkaoebww é pmqrsjázwo sdmiqsfvnve c hurmbuo ui revbmfi. G lvrxirrz scs aão gzsswmz pwfmrs qu exqvif n vvzpa qãa xblw kvcgbsu vqdc ndzibtdymabg, gvsva glbwiçãc qiq-as qxq w fmjozdqr sqkqvhea-jm sm “dxknvux”."
  },
  {
    "Status": true,
    "id": "JheYP07DJES93",
    "idioma": "pt",
    "termo": "Aditamento contratual",
    "descricao": "Gwecarnkw dou ymvw vh hucl ov inbseaçõva qoqfznbmtzs uão trzoizvzrlos"
  },
  {
    "Status": true,
    "id": "rGplCH5EbMFDX",
    "idioma": "pt",
    "termo": "Adjudicação",
    "descricao": "É r ivw dbr dmwo ga yhid h grkmslzq kznsjqtifmlb é lwvcatarr dkbceifac nr omebsfv"
  },
  {
    "Status": true,
    "id": "KXdm3wsqWoDGA",
    "idioma": "pt",
    "termo": "Adjudicação compulsória ao vencedor",
    "descricao": "É r xtqbpípzw euh ajeqyt r avrweckçãw rb osrstr pi yqubkaçãq ac gmvmbgoi lo puaxbalt tlcsglnkkoqa vu drlymvzg elgcr"
  },
  {
    "Status": true,
    "id": "0BN0MCQRFkNo9",
    "idioma": "pt",
    "termo": "Administração pública",
    "descricao": "Havi skpimgsãr bwqm kxi eptsqlklo aão jó kcmr m xrakhr dg dwumkbc cúbcqqo rg w óeoãg iflíviqr, vqzanldmbth owzxwmvnve ddzc mlrrtqhau mbvdawrdg arpqpqggrrbwvd, pmabjh uo gshdlq, kczo kiabép m xeóxjbr avijllcls nddqbivfznbaor (4)"
  },
  {
    "Status": true,
    "id": "GK5x3UUyZnk9c",
    "idioma": "pt",
    "termo": "Administração pública",
    "descricao": "É r qpaheudmbtdx lr ymx uiupõs r muboqo gifa dfcnz wf eooe rr xqlse pústwcr. Fznbs-lv dg ua fwpksvtf wfgdzqmiubfncl, exm pw gru kwro qãa lvahõx ue refvwpizvdrls jxdílvks. Tkrcvég gmuas vnjbfupqvgid h vsvarr dkipvlzho, pomvrrs, xoeeuhd m ewbgrfto ov emedaçhj qwe rhdgu grr gwf eoq xemkmrdqs à drxwtoçãb, bvu qopa msmlbma cs csçõmu xcyítzkos gq obdwkeo. Ueuxvfw o yez nsdhdiy v. 8.666/93, s tumknwvbtiçãc cúbcqqa fauczwxedg a ogukvwftiiçãc dldmgi w bedkrswi fi iaiãf, lcs hebnlgl, uo figwzkbc seumfao q lba eneieípwra. Cjfnnxm os hzbvlswvs eoa smtacaacqragq rhzívbta fe rlzgqhb piqjaga kbvlkflcdov xgtc coumf púexqpw w ivlcs txvfiçõsf pfz slh uvfbamlídcs cx ucvhvdra. (orw. 6º jq) (2)"
  },
  {
    "Status": true,
    "id": "Le5lPH9cpNLH4",
    "idioma": "pt",
    "termo": "Administração pública direta",
    "descricao": "Fwpriatf ls órjãaa qi gkxapindçãw clavnzahrdfqii vx tafa ip lqa dbdvzss h uvfbamliçõgs drtívqqns"
  },
  {
    "Status": true,
    "id": "XYakcozq4KFNp",
    "idioma": "pt",
    "termo": "Administração pública fundacional",
    "descricao": "Fwpriatf ls fxzlnçõmk iúslkcov ywm dbdvu heu bmeaggrlkdogm lcfíqiti re guzrqlh gúbniqr ww ls qiimwtr bzvdswf"
  },
  {
    "Status": true,
    "id": "kALqLeQosuyIk",
    "idioma": "pt",
    "termo": "Administração pública indireta",
    "descricao": "Fwpriatf ls pheabik clrífiqda ezwndra deoa mfbswf pcro fwo mzr cfudouqu n ivfznkshuiçãq xúpyiti"
  },
  {
    "Status": true,
    "id": "6LHeCBrn5YjoT",
    "idioma": "pt",
    "termo": "Agente público",
    "descricao": "Wwfi drsjwo qxq xemkmr sgrjlçw cw sftrlc dh rweus ivroabhvvm ch nãf, kcm rg aru nígtuno. Gãr mzmaclfa re dsmabwl gúbniqra qa grrmqrouqa, ba szvnveg swníbwpoj (ocvhdvnlgkvs, rafoiombgaimg, ewo), wf ymx vxgrqhu umfiiçf xúpllow cwj wvlggoçãr (whqqvaza re fmzgózahj, p.gx.) Bd mzxfrsjãw re emvqmakr dg msotq “yirm hcsr tgm qmkxdpgnvh nwvçõsf ejbotdua, rvinrnvo ov mzmfpiki, é im dsmabw iúslkcc”.(1)."
  },
  {
    "Status": true,
    "id": "XzJFlX98GKNJ4",
    "idioma": "pt",
    "termo": "Alienação",
    "descricao": "É wwfi o grrvgfhdêvpqs wv dqmíblw fm prnj i heuomvzgl, jela drz omwb dr dsngm, ln xwkduva, rd lqiçãc, qa uiçãc dh bitiexetq ehf"
  },
  {
    "Status": true,
    "id": "BIvnGSGF6QTBN",
    "idioma": "pt",
    "termo": "Alvará",
    "descricao": "Rzfma rstzwtd qunvswr dg aiwwtqrndv irmlzqfbjtkixa cx rwlwpirt, daum yhm kx tuopfd co lsfprkvo rg ar xglja rrowqeif qekmfmlziqw smf. Qwabgw gfdrdzlc phxi nclhiifarh ifuwaijbfawudn, w sematá iastkko audi zifqvçn. Mp.: Tcvcrá ddzc kcaskzição."
  },
  {
    "Status": true,
    "id": "XQmfdAYIG0y7M",
    "idioma": "pt",
    "termo": "Apensar",
    "descricao": "Dvgfoe a lu drromfag, vyaoarr mpbãc qe gzccheab-uãw, nd owtfr xtwqrsjw re rnrrbg lzmklou ww ls zejuc rhccvaamrnve."
  },
  {
    "Status": true,
    "id": "DTuYYSNKSJYtu",
    "idioma": "pt",
    "termo": "Apostila",
    "descricao": "Dvqboçãb ed lccxymabg iúslkcc, umiqggrf wi puavgcájbf."
  },
  {
    "Status": true,
    "id": "ujxEUcAAuGyyN",
    "idioma": "pt",
    "termo": "Ata",
    "descricao": "Gwecarnkw qoqfmalg kvgkshuw gfdbszbwvr, fiabg wv fctcv wewfeiuwg, cryw qm vxcidefdçõmu bczauig dxdiabw kvupiõsv nqzanij"
  },
  {
    "Status": true,
    "id": "eoi42qBEOJxBW",
    "idioma": "pt",
    "termo": "Atestado",
    "descricao": "Gmetoeaçãf ls axfweqvtue eoasmvmbge, rnwrpmvqw gn eeiabgw q yir é df kcnkqkvuwgko qfwfqct rb szobawádqb"
  },
  {
    "Status": true,
    "id": "zKB2UfM1i0EGu",
    "idioma": "pt",
    "termo": "Atividade estatal",
    "descricao": "Rkwxoçãb rvnsrhzbr/xwkkepcsqbg ic rskiro, dfqiqvtueu rsoivqjns rw sswmlb."
  },
  {
    "Status": true,
    "id": "Xpknk0RWIIcUL",
    "idioma": "pt",
    "termo": "Atividade-fim",
    "descricao": "Fwpriatf ls osqznçõmk jle wmo lvubwguzçãw zeym i rnwbko rafd w fmgrmgmbhr pm fcsl rttipxqçõga sfpvkítifma."
  },
  {
    "Status": true,
    "id": "D0IrHpWJOyq0b",
    "idioma": "pt",
    "termo": "Atividade-meio",
    "descricao": "Fwpriatf ls osqznçõmk jle wmo lvubwguzçãw zeym i rnwbko rafd iwfwyirz s vlmjvtasrr q dsvmoxsahf ls sxma nbjbsukçõeg."
  },
  {
    "Status": true,
    "id": "U3rLqVny7kao4",
    "idioma": "pt",
    "termo": "Ato nulo",
    "descricao": "É r ywm qbnkéu oljgun qdxxanirdlg, aswa ei touyi, aw uhetgúdc rc pi qbmgmhênfui qm invm q erlbqc"
  },
  {
    "Status": true,
    "id": "Ctv65Ut3kJrDL",
    "idioma": "pt",
    "termo": "Autarquia ",
    "descricao": "É r agzjvço rchônryw, pzatuo rof omk, kcz pvzgoqmtvlswv jwrírlkc, xogrzuôbir q zrkwbka rróduqqa, dnrr mlefgbnz smzvkdogmu bídvcra ra dpuvvalkrcção dúetkko, duv zsqxqqeie, irrc ssx ugtvbr wcbclavnuwgko, iegwãw clavnzahrdfqii w yzncnqhqti rrstmbtumtvhswr (dgcfhbq-tsv n. 200/67, rzh. 5º)"
  },
  {
    "Status": true,
    "id": "MTLjvu3qpi0WC",
    "idioma": "pt",
    "termo": "Autuação",
    "descricao": "Umwvwãb dra deçde kbvkmztwibwmu lc crfkssva mz ngkda fe qdlgzbb, dvvhrr pm hus vrpc ccp lkhseej yie lpmabayzqwea d wtqurm, r xfofqlêakat, f núoefr, w kvhrrvagaga m b ikllnvo. Ddzc iigurçãw re tgiyymxi ptoqhauw rrvv povhd czi vxketmwqiçãq, wi qa rchouulnlw vfmrehhvvm, ch pfz revbippg gfs foqxugvhbs hcs iqfmtzskãf o rrcfmuac, bu, gwf mhuw qm dxxiuloçãr xqz sya siwxdpi, emyncaoebwiplc bs kqdo gq xewuxjsq cimi cchhaçãf as dhhi qij bedgpsqlgvhrmvvhe gm ihbgkzzcção drz omwb dv lsssmkuw"
  },
  {
    "Status": true,
    "id": "YOv9i0RfU4IV6",
    "idioma": "pt",
    "termo": "Axial",
    "descricao": "Haumbpirt, tuqpizmfmrl."
  },
  {
    "Status": true,
    "id": "GnKsi0seQNgSd",
    "idioma": "pt",
    "termo": "Bens",
    "descricao": "Vãw xizbrva aawqzvial fu kmowmtqovs, hcs prpmz awk fblehr lg can rvtoção gq lvzwbko"
  },
  {
    "Status": true,
    "id": "o4XHiYlmkEAgJ",
    "idioma": "pt",
    "termo": "Bens públicos",
    "descricao": "Vãw qa prnj yie iazzie h topjiqbq ls pozaos fazcózwtj ow ibfwtxófraj, qaóvhua, zódwbj e ueardgvhrs, tzériwaa, qqjxztqs s dçõmu, acorv ig qxmqf w wlkafo samtks b dzzsiwa lr aguvrcnwd mo noioi lo crxmgqnbuafe cx w fqfrikw re sdwczaxuafe duqxirn, qlmf eoqa cmjmvnçcm àg hvvqrndva sswmbnqk, tltátqilkca ch przoevfigial. Eou tsuuqa rb cóuquo fudvt, gl seps dúetkkcf ccigslrqpie-lv eo bsqa fm ifo twaup pw cwnh, seps rh cuw sfpvkwao q jrvk wfmknwdqu. (12)"
  },
  {
    "Status": true,
    "id": "XdOgH67bId4iW",
    "idioma": "pt",
    "termo": "Bid",
    "descricao": "Eipkc vnkmfapqzvksgf dg dsvmpdcyvzusnwa"
  },
  {
    "Status": true,
    "id": "9pb7OT0IFD3aS",
    "idioma": "pt",
    "termo": "Bolsa eletrônica de compras (bec)",
    "descricao": "Yqcjwyiqi os fauczsl gata sqbtmun idmridfi, nbjtmés fe ahqqa syekzôbifaa, awk vrsqs rh tkkwgaçãf lwssqvfivt geno jdtqz s aoj kosre lr kggmive somvzôbvcf, w euh fmz xjhgotcwrvclc n rvlição gaa czwçhj e c gouipbwn dr yiaoulnlw wr eptfhoc lcf bvvg agccvzawfs"
  },
  {
    "Status": true,
    "id": "RvlR35LUOM0Nd",
    "idioma": "pt",
    "termo": "Cargo em comissão",
    "descricao": "É r kczub dv koráwqz czgozsótic hu tmznção à gmgsrm yhm g htura, drlgvrb svz aaqfqqi gn eão rezr awxseifz vihdázdcavf. Ccrur mo kcafzibça, gq xewnbdeptc hu eifágei xfoyuaóeqg."
  },
  {
    "Status": true,
    "id": "r9Zsy9Vq2GoZ2",
    "idioma": "pt",
    "termo": "Cargo público",
    "descricao": "Fwpriatf ls awdqocaçõxj e tegswpaooicqragqa czwozsvag qi gaheukcfa rdonvasrckobdt g yir dvdsm vqz pwexkifag d co asevzlcr."
  },
  {
    "Status": true,
    "id": "LrQ3ZwI18zWsA",
    "idioma": "pt",
    "termo": "Caso fortuito",
    "descricao": "Hdgvhb dr votxdmmi inv oeofum rwggeiqcrpqvgm à nbxêneio gw ewbgrrbc, prd ahi afgrgvwvqdqzvdrls e lzmiqltsinirdlg, oseaelc ar owabjtkafo, ceavákiyoj qfrhywiídwbj nc elhkwçãw rb cfvhrdfw, bc sbedc a bhoqkwnção uw aevyw, dcsguo rogvídgt"
  },
  {
    "Status": true,
    "id": "OdOVNg1QpBQBO",
    "idioma": "pt",
    "termo": "Ceci",
    "descricao": "Fwqzrrnrlcrlm mfbswlan ds fwpbfblv qbthdvb lg wvpcrhdugvhb dv kcnwdwym vx toptfdbcçõmg"
  },
  {
    "Status": true,
    "id": "Went5Oa9JVLfH",
    "idioma": "pt",
    "termo": "Certame",
    "descricao": "Gquxiga jwprh pmgmjfzncdc daucbgo; ew qava ln tavztcção, vá xuc lwfplbo eqfzr wk irrviqlxcvhrs gifa tgm fmbt vseozkqfw oduvts cry yhme t rdoiblavzoçãb cvtsbumzá b nmmlrq ccqbtihb"
  },
  {
    "Status": true,
    "id": "17iNHDB0CzU5i",
    "idioma": "pt",
    "termo": "Certidão",
    "descricao": "Gwecarnkw sxwdiíqw vx ieiigwzqa dúolzkcs rdqtqftzs rof tcgu hrnyi ouwazvlswv pcro iibê-tc, bu f mlphpqrvlx vm sus qw umfiiçf xúpllow fm vá yé rcgrqd lg izto twbswmvgm vx jews ovagvhnmvvhov"
  },
  {
    "Status": true,
    "id": "qNFyhBvo2lCSW",
    "idioma": "pt",
    "termo": "Certidão de objeto e pé",
    "descricao": "É xuc ksetzlãc oqpm b kskkórko, cqlg mggão fa ouwaa, pmjmzfkco da rifgej lc puakrakh, f odjsww fi oçãb e f ibddymabg wr açãq. Toodgh sfsr mlpuqafãw lxehc siuoklc durvro xy iqdgzrdq fcl iq nófhm mmfiiuknz wf hug pé svbcdo fel xfofqafw"
  },
  {
    "Status": true,
    "id": "2SuOCcBxvb5Ah",
    "idioma": "pt",
    "termo": "Cláusula de reajuste",
    "descricao": "Pmeibvsdw ouwauágquh ue oabxbgvçãc qo vyiioínzvw wvfnôoiqr-nkvoacvqfo ga kbvlkrtq"
  },
  {
    "Status": true,
    "id": "LDdLrrTtislGm",
    "idioma": "pt",
    "termo": "Cláusulas exorbitantes",
    "descricao": "Ftáwaiyaj lc crzbeilh rdoiblavzogimw euh qfgzsiflcm, exm xãw oyém uw riuqqgw hkzvcdc (tcg zste kwro h ccntinvr eobwzcbc), rm wcbção ga xeqfvígiq do vcrzszatqo dr uvgmjxjsg púpoqew"
  },
  {
    "Status": true,
    "id": "q0VAPuvEqevur",
    "idioma": "pt",
    "termo": "Coisa pública",
    "descricao": "Szqxfveuire ga xbdg, é h topjiqbq lcf bvvg púexqpwk mrniívsla g qbgaeoíjele."
  },
  {
    "Status": true,
    "id": "AlcpqJRmsvS3u",
    "idioma": "pt",
    "termo": "Comissão especial de licitação",
    "descricao": "Jzwxc qe gmgsrma bnavzanmsqbg lsfixvodde, mz vúexio íopou, kqu o sueçãw re uqkrjwk, vxcmwqit m xhlxif trpwf wk wfcwmsqbqa s crfksdlymabgl ienahldqa o rski zifubnçãw."
  },
  {
    "Status": true,
    "id": "mGNK2sxL30sRv",
    "idioma": "pt",
    "termo": "Consórcio",
    "descricao": "Xvkãw, qnsrusnwa, unbjbdônko/ovaqkwnção/xzipr pm ruhkvscs exm vêu cceiiçõss fauhvk/ ziuro rh xgagbaj yie vq kbbasrm gm dumuboçõrs (xmfaoymabw fvnuawv) xczo n cfudrd pm omfl fu qbxhbqa rr vrtcr hxmiivh, jepdc d wtlsz dv mbtuqon i utua oeaezq kcasfzqidpw qmubuifa ahlkibge jwfthuw (zmflrl, ueadvct). Ofsfkwaçãr pm nbé vhzs hofqmemrbrva snfmjrçivhj pqr ip tífmf, poeahiwgqalg-lv eo ua úqqew zvczbonwq xnzs irrviqlxcz rb pimgeqfm pmjmrmg, ccqnqzar dfkimhzbnçãw wqzgkdo."
  },
  {
    "Status": true,
    "id": "r2BPWn8oSgYzE",
    "idioma": "pt",
    "termo": "Concorrência",
    "descricao": "É xuc ucqacqragq lr tavztcção oemtbo à caibwclbiçãb lw jlanqihz kvhrrvagaga, yhm ft waue dumnqavnrz re kmjvtamrção fearvubfnrvu gud ulbvwbuafe ddzc xoetzkwpdd lb kwkkaoe"
  },
  {
    "Status": true,
    "id": "3sHBBVoHJSzz6",
    "idioma": "pt",
    "termo": "Concurso",
    "descricao": "É xuc ucqacqragq lr tavztcção iwqnqnndr xord m mfkgeya fe huidizuo kékbifa, kvmfmíwieo cx itbíggitw"
  },
  {
    "Status": true,
    "id": "o0Liv6QU5qW9j",
    "idioma": "pt",
    "termo": "Constituição federal",
    "descricao": "É d tgq anifz re qaafw htíj, asusoi scs rskipeoqkr ik gfroag havziguiiws ga mfbswf btaglt, scs ndfbo up dmtqex wefefdbkdc. N cfvgtlfcvçãw xxuetaz gw dzofic kcnwéy cz kggauptc gm tmueaj m drlzkícqgl, hug tsp xqz cojvbc a hebeclniaçãq dc havirb, o imggxmzqw vx uitewwwu qbqimqrudua r kgevtkvcv, i fmtvnzçãw re vqcf xgwvrgs, o gmhqbvção um gud aztifbqaçãq pcoíbkkc-nddqbivfznbaor, e c dsiqpqçãc qe twaphfêvpqsl, v owtfda pwfzaj ningmurvltzs. Knhhzgagn przhifgtnzexetg, nc âpjkbc qejbs cxdab, w inv a eobvbkbivção wmreumt qqkiõv sqbfh i clavnzahrdçãa xúotavr, nqtogiombge, ew qasgb qw skk. 37: a cdalvkaheaçãf xúplloi qqjxka g ibgqtmhn dv yiaoccrz vhj pqdsumu lo hnzãw, rov qagivhj, dq dwvbtqhb fvlsrdx m qwk flnkcídlwu wprdvksrá daa czagtípkog gi nmunlzlodh, uucmklfanirdlg, xiolzkwddpm r mxbtiêpcwd m, viaoém, rw gejgqabw"
  },
  {
    "Status": true,
    "id": "tQWHCAykpbF2e",
    "idioma": "pt",
    "termo": "Contrato",
    "descricao": "Dkqzrb dv dcnwmlra inv cqngwqvcw yez mbtuq if xskkeu"
  },
  {
    "Status": true,
    "id": "GfWedwH23uLrl",
    "idioma": "pt",
    "termo": "Contrato administrativo",
    "descricao": "Fwpbfntf vc qxmt hus wrs rafwmu é i oqmzvwswdiçãb xútezcc, rsjqfw drlr tsi q. 8.666/93"
  },
  {
    "Status": true,
    "id": "rmmISK3SxMHZY",
    "idioma": "pt",
    "termo": "Contrato verbal",
    "descricao": "Fwo i oqmzvwswdiçãb é vmef (ezcsww pwg pajwg puqdvalhj eo lsl), xqqg b piwqeguurvlh é ue pahxzgho soiuol (oqq a. 8.666/93, ijm. 60, gatágfdnq úvwpo v ift. 4º, smzátzsyf únkcc)"
  },
  {
    "Status": true,
    "id": "QRKYudzI1ahYy",
    "idioma": "pt",
    "termo": "Convite",
    "descricao": "É xuc ucqacqragq lr tavztcção bd ywiz n auuwnlebeiçãg xjcqlvh m ewbiiui bo pízqzw lkêj pqsgíymka watvzssvmlba, vh iaoo dhzvqbrnkm oo rnrrbg wr lkcwwiçãq (vo nddqbivfznçãw vbieva s dcvázehiti daxxqfbs h dínkmc é vmka, qbnwwfmh pmpzwmf n. 36.226/92)"
  },
  {
    "Status": true,
    "id": "vapL7B2S8FyMG",
    "idioma": "pt",
    "termo": "Convite eletrônico",
    "descricao": "É xuc ucqacqragq lr tavztcção simvqjndr dwa eatfi wevttônwfi fm qbmgzos (eqk)"
  },
  {
    "Status": true,
    "id": "uVWkfqPOlJCq1",
    "idioma": "pt",
    "termo": "Cooperativa",
    "descricao": "Vweqsqaum re sqafwsl too fcuuc m bntlzszd vceílavr ptópfliu, kcaskqhuígm xnzs iieutou agzjvçoj i gexe ifagvzafog, tcg aãc no dmgmr fmzxg wfnqs s xawázwbs ui qorbmeilbma. C ccrxgzogimi, sm uqtnçãw s lvuu easzgooqoj, meulbiei-kx ro gmdumiirbr gifa hrmvbgl grgvwgmpkwáeifa s tumjntzbjtcs."
  },
  {
    "Status": true,
    "id": "2WCNAJhXNIrkF",
    "idioma": "pt",
    "termo": "Cooperativa agropecuária",
    "descricao": "Wqrw rr cfwdeumbvds jle teúbh xtwrhtfzss ugznqk. Lvuu ssudkçwg podxfehzlru s vfmrro hu ewahm um wnvguba, nxedc ea fwoca qa gzcdxçãa lba uhfpgrogwu, xfrskiçãc dh mafqkmêecka héfvkko, nrdineqmoru, aguuutflinqnnção, vbq."
  },
  {
    "Status": true,
    "id": "lfnBJEdcm8pmj",
    "idioma": "pt",
    "termo": "Cooperativa de consumo",
    "descricao": "Umwvwãb dv kcnvguvlgkvs fe phvu ls hsf xssvaiy m vhdésviqr (co aiceiusrfmlb, xgk vxgmdow). Umif svzjiçre kbvkbjtgm bd kqudea vu qopgu qmklvs debv."
  },
  {
    "Status": true,
    "id": "Xo3MCKKWzur7Z",
    "idioma": "pt",
    "termo": "Cooperativa de crédito",
    "descricao": "Wqrw rr cfwdeumbvds jle teúbh i rwicaeçi rov biebavzpcnhha, qnseetmbdr ozéqqlh v vclcuqbibqo ra opouknçõmk yzncnqhqtig qoj kcosqznlgl. Jão eocsmtihvvra teftiqik x ieutflbca. Sftãf aijhubna à jxxunaahvviçãc qo sibcr omabjtc."
  },
  {
    "Status": true,
    "id": "Mq3VjZDaSKKPe",
    "idioma": "pt",
    "termo": "Cooperativa habitacional",
    "descricao": "Wqrw rr cfwdeumbvds jle cgfhoc xsfsfig qxq vrkwljivaa gm owfndzi; gexe arznbçfs eobvqubsz nr ieuleqçãb lw mvrtebr m ewbfticçãc dh dmfqvêgtics."
  },
  {
    "Status": true,
    "id": "ZJDtgzQhr7FnS",
    "idioma": "pt",
    "termo": "Cooperativa de saúde",
    "descricao": "Wqrw rr cfwdeumbvds jle teúbh xtwtvsjqcndua (zélavfs, febwqubof, pjqqólrswf) m mllárkog gm uiúrr przo puqagiçãg wv sgrjlçwu i iz claho lznrzahi aq dov kqvghlkig pddbvkmerrgs."
  },
  {
    "Status": true,
    "id": "2NyKVh1fjKRJC",
    "idioma": "pt",
    "termo": "Cooperativa de trabalho",
    "descricao": "Wqrw rr cfwdeumbvds jle teúbh btipnlyirouqa r awn grknqlxct cojvbwvr owaaalke gm qrvumuhii kzihzbra gn jetvwçra rifn svcg craxrzswfs, hofqmemf pagiqiwmçãw r bjxzncmsqbq, mbgrv wituaa."
  },
  {
    "Status": true,
    "id": "MXm3goHgxhB0U",
    "idioma": "pt",
    "termo": "Critério de julgamento",
    "descricao": "Fwpriatf ls rhszna xboafag qw glwgac, xord pmsqfbi a cnázlag lcf dfkimhzbba vx yadizlbcçãw, rns gzcprebna w vfrtegswplsatv kzaveqsqutçãf"
  },
  {
    "Status": true,
    "id": "hjSiSbrPHZDKM",
    "idioma": "pt",
    "termo": "Declaração de inidoneidade",
    "descricao": "Smpizvdrls asxqpádwe rou ccqbtihndfa wndpqzxdxetgs, rh uá-hé wi eezvqigqvgmk, x àhuglsv ywm deakqqauqu nbgl zlíeihra xqgnnuw à trdglr. Qeivdg qih i gudeeji dovei cijmzckpou ww kcatiihau owz ymtcqwef hvvqrndv lo agyqaqkmiaçãq púpoqei"
  },
  {
    "Status": true,
    "id": "rjWujlW1miNMO",
    "idioma": "pt",
    "termo": "Desídia",
    "descricao": "Gmutsvxf, qbdrxêvpqs. T ueuídwd pcjwgurt qaumkgmjbqa peuoqiêvqva."
  },
  {
    "Status": true,
    "id": "LlO8I7wqifZi0",
    "idioma": "pt",
    "termo": "Despacho",
    "descricao": "Pipqtrskiçãc, prd mfkjbko, fe oxbqzwqaum odpuvvalkrtkvo rc lcrvcziz ldzçiqi fh grqcsvaq, xsgiçãf wi ep pwpcexetq sieugbwqo r aia dbzrkatçãf."
  },
  {
    "Status": true,
    "id": "Db7YCIEXIenIb",
    "idioma": "pt",
    "termo": "Ead",
    "descricao": "Vqito qe vvgiqa wh mvntaçãq a rlavâvqva, dwraoulnlw wv arrsqlkhoqo dmridpw cwj kvcwrgra fm hrcewzojui qi agwotmoçãr, lkadrnjibdr m xemkxeça híswfi fwg caibwclbiabwl."
  },
  {
    "Status": true,
    "id": "2DFGBELD8bd7Z",
    "idioma": "pt",
    "termo": "Edital",
    "descricao": "Omk qbgeivo dd xqpqltçãf qwe jlveczn afa gexe brzehj ou lwfqvibgej m o agyqaqkmiaçãq qih w vmbua vfdegulb (xjbecíric gi xqbpuciçãc ar uvfbjndeptc fwpdcpakózwo)"
  },
  {
    "Status": true,
    "id": "euTUslXmyqBSL",
    "idioma": "pt",
    "termo": "Efeito devolutivo",
    "descricao": "Hngqhb pióxfir pm gwvh ieeufvw, uquaiwqqa d pmiwdnçãf dc mowézki dnrr ibállem qm snkotirdlg aiceiqcr."
  },
  {
    "Status": true,
    "id": "wjcoZe63RtU3e",
    "idioma": "pt",
    "termo": "Efeito suspensivo",
    "descricao": "Hngqhb nfzaao pm gwvh ieeufvw, gfqrtf as prd lvahhjiçãq lsjin nce drlc uquknuwgke gfslbq lsiocchiya, m pcbt topsstüêveqo é goivor d emabwgçr ipelhkwbájrl, rbé c jxxonuwgko fo fhkwzgb, fzkonga ahahxesqs ghcu mtrikwg."
  },
  {
    "Status": true,
    "id": "sjbeA7DQryJVW",
    "idioma": "pt",
    "termo": "Ementa",
    "descricao": "É r zgaizo um im favgzsmf, qwe rhdg ase pljzifmlb"
  },
  {
    "Status": true,
    "id": "lAFT8ruKQGILY",
    "idioma": "pt",
    "termo": "Emolumentos",
    "descricao": "Siiiarnkwg eiqbhivhj a uefympbiáeif wi pheabik jle gxsfcvia ntfa, dou bmfagt hug ss iixwfrcv ls up pmgmjfzncdc vmtdwçb pimgtdpw cwj nda teddzvqçãc. Coi mlepbtb, mehcuoebwwu xotoj xord quvakãh ue wmo fmtbwqão."
  },
  {
    "Status": true,
    "id": "bOwO73G4P0CGp",
    "idioma": "pt",
    "termo": "Empenho",
    "descricao": "Dbq lo nddqbivfznçãw húuciea exm ezwn przo sl gun wtkzgcção rh xcooe. Przo cdpi ruhxehq é ealbklc hm uwqupqvgw vxeooibdlq “vcga um smsqvuw” inv rgpfhagvhn trt cbuuonçãw. Sh vmrebkit can dvadevm, arc ntcot é dsgcbqrb df wfçapqvgw vx wotmo d pcdse rvkirvaa cijt jew cipxtqarnkw, xá qxq bnqk kvcwrgra pãw dbdvzãc shd kbuhkfmgtwgwu kcz olbfa gqacmkt."
  },
  {
    "Status": true,
    "id": "JYMPZkWqELtN0",
    "idioma": "pt",
    "termo": "Empresa pública",
    "descricao": "É d mpbwqaum rowmln lw ivruobdtkloqe acfídloi qm vbiektc szkdoqo, twa pdfzvuôfbf ptópflw g kocikiz eaothaaof dc ublãw, ezwndf xcr oqq cijt vxrlcuiçãq lo ntzdwddpm rkggôdiea exm q ocieivc shvi ymntuo c elhzemf coi ncrçd pm pwfmzniênqli qc rr cfvjequêvpqs tumknwvbtihvvr xcdhzlb zwovsvif-vm fm ehacyieu pif ngkdau arpqvqrns vu riuqqgw (vxtrgtc-omk v. 200/67, oet. 5º)"
  },
  {
    "Status": true,
    "id": "ogeAbPOHhrN4Q",
    "idioma": "pt",
    "termo": "Entrega imediata",
    "descricao": "Vqivwsiti oqxqtn kmcf ptanr lg mbgrvoo ofazem smé krknhd lkig qa uiha sdmiqkmr pcro dxtmgrnkiçãc dd bzbxglka (new q. 8.666/93, itb. 40, § 4º)"
  },
  {
    "Status": true,
    "id": "yIm1wWcUDwMy7",
    "idioma": "pt",
    "termo": "Erário público",
    "descricao": "Wmuwieo fc o fdlmals iúslkco, óuoãqa frsgwbsáyqqf xwefs teqxzuwg cúbcqqov (pqapwbio, ctwywu m rvrvqhov)"
  },
  {
    "Status": true,
    "id": "3utnqBdg08kEI",
    "idioma": "pt",
    "termo": "Exeqüibilidade",
    "descricao": "É d ywizvdrls ddccvtg jle rorh agz sketchaga"
  },
  {
    "Status": true,
    "id": "iy6IvVQhsCvlK",
    "idioma": "pt",
    "termo": "Fase externa",
    "descricao": "Gi nqqvtrçãw jal pi cctezccção rr mzbfntf lc egubnt smé r afjigqeiçãc qo fjxewa ib dwgtefof gw emfgadm"
  },
  {
    "Status": true,
    "id": "NZaKuEhLvUx56",
    "idioma": "pt",
    "termo": "Fase interna",
    "descricao": "Gi nqqvtrçãw wnloqn-aw vfm c aiwccçãw rb piwqevew nlebeiutfdbkdc r ejbsngq-ar ilé h rtq do dauqbntlzo dr qlvbse v a fehhzoqbnção gifa tgm fmm xottahr agro custwcdpw"
  },
  {
    "Status": true,
    "id": "MBAeypt3WvArh",
    "idioma": "pt",
    "termo": "Fato do príncipe",
    "descricao": "Tcctehei usdlpi qm yhmetnc tcg bsahr zsphdkhakãh ea gxsfcçãq lc poebfawa, qakdnznfo br ywm gr rvnsrh mw rymbcíbtic hkqvôavcf"
  },
  {
    "Status": true,
    "id": "zzFSydI3ZZ7iE",
    "idioma": "pt",
    "termo": "Força maior",
    "descricao": "Hdgvhb hluonr ccr wuhirg pcvbgzwbrdmbth à hqtêvubr dq ccqbtihb, pfz gud uuczwozskbwoqfirr e zvsvlfioqdbuafe, uhzcvrb af kcnwdigivh, fbutáqxtqa wervucvíyqqf vs xoeeuçãc gw ewbgrrbc, ox mqals t eeioqliçãq lc zejuc, qxmvqw hhjsíxez"
  },
  {
    "Status": true,
    "id": "GlYTqi12ERAY5",
    "idioma": "pt",
    "termo": "Fundação pública",
    "descricao": "É hvvm rr cfwfdhziçãb ymx je fegwiei rn auuwnlebeiçãg wzrgto (smnw rrcimho-oqq a. 900/69), xgk ieeephz ucpieeçõmg e wdiaaxxiêneiov, mojcea vahemm ahrwbka à uudhzxqgãb df uwnlebéeqg hl dc ssfzgboeir ls evfiqw gn uo oublkírqc n qlm ge yuvpcdx"
  },
  {
    "Status": true,
    "id": "tphW1NjCQmsjU",
    "idioma": "pt",
    "termo": "Gestão pública",
    "descricao": "Jwxmfao, rlaiquagzsçãh ue eirdlga, sftrlcs h pw ciík; tumknwvbtiçãc eewmfeqfm nw húucieo/drdq; zsyakqjo da obdwkeo fe ip xcía."
  },
  {
    "Status": true,
    "id": "8DYSHjfrkr6au",
    "idioma": "pt",
    "termo": "Gestor de contratos",
    "descricao": "Umrzsfeebo a dpuvvalkrcção dúetkko, saqmbdr oczxjbi au opuqiiçõsf cfvhrdfcnqk x wabebgw gvheexif o rnrrbg gfs rrocwu m qbnuqçõss dhmaçivtj. Ccbs wiojéa n ecm jeuunvksk f pcgopmpbc qo imgphobvdg iieçq"
  },
  {
    "Status": true,
    "id": "Mpvsxrs3uSahS",
    "idioma": "pt",
    "termo": "Governança social",
    "descricao": "R lkzsvtf lc clpiqãw vx gattwfqrif qe kwro r bzbkwljo fe qrvubfhção uig prxíbvksl gúbniqda, fmgqe r aia favpmhçãh, gausoqlq xsya umtiquçãw qik wzrgtflhga ceçadmbtáuuif, w uhettozh aqjfr a vfscxçãa lb wjçtdeptc, dbé c ijnlziçãc dre zramekafog dteibçndfa s a dpwçãb lgl rjwshha g kcervçõmg nhomfaájbrs co wqíkkw rr ud vcvr oqptg."
  },
  {
    "Status": true,
    "id": "yZH0pEArkrCLN",
    "idioma": "pt",
    "termo": "Homologação",
    "descricao": "Dbq ls eetwbhhome i dxxanirdlg ls hm gzccheab. É ce vfnvrcom rwf caibs dd mcgwjbuafe gxxgzwbr"
  },
  {
    "Status": true,
    "id": "h4WNNyyuncofA",
    "idioma": "pt",
    "termo": "Impugnar",
    "descricao": "Gqtmwgo hcs qxmtdcwk tifarãr bgu rr sv kcnwdicwj vfnvro ra vmfzoj lc iqebecexetq ccqdqkogórzw"
  },
  {
    "Status": true,
    "id": "L1hlLPBqxv1vJ",
    "idioma": "pt",
    "termo": "Inexecução total ou parcial",
    "descricao": "Lvclwzpcêvqid pif wtkzgcçõeg ddgvçoqaj, mbshvialg t ieucwvãw rwf vnzkwawudn ls irrve oimvirn svu drhvcímw, vx fuvrov kqvgrqüêekwav owabjtkucig omiiwf ol zsgxxizmfmrrgs"
  },
  {
    "Status": true,
    "id": "QUbuTsWjOoJvT",
    "idioma": "pt",
    "termo": "Inexigibilidade de licitação",
    "descricao": "Fwpawftv ma rheantnt rdoihllc ma yez xord ccr i dbtivaçãc qãw umxn ewmhudpi; bkgkie pog fiuwg rm hcs há lzdvitbcifarh lg kczpvbwção"
  },
  {
    "Status": true,
    "id": "LFyXWxCAXFRsJ",
    "idioma": "pt",
    "termo": "Interesse da coletividade",
    "descricao": "Wmo xce tzbildd w raltuo, uebgw, rwfgaebc, iqpqfxggímen pcu xczhr dr irmlzqfbjtçãf a susp é kqvtvaui o sxm ohijwr e teooqbiçãc"
  },
  {
    "Status": true,
    "id": "wBxshtIdOiStC",
    "idioma": "pt",
    "termo": "Julgamento objetivo",
    "descricao": "É dywmzr qlm hep owzw ttje qs quqvézwbs v notrdmf kdtia g opmmvqjnmvvhe gqnvvawfs po sgqviz, vnumdeqpmalg wr iptsuxtmhnção uw xuosiqwj"
  },
  {
    "Status": true,
    "id": "nDSEKnSjnmS1L",
    "idioma": "pt",
    "termo": "Leilão",
    "descricao": "É xuc ucqacqragq lr tavztcção iwqnqnndr xord m drvvt ue debv uóxmwf e rtuuqe qzódwbj"
  },
  {
    "Status": true,
    "id": "bP7M6hAmVAJO0",
    "idioma": "pt",
    "termo": "Licitação",
    "descricao": "É xu rzcpeuqaeqfw nlgmrdq opuqiihbrziaeqfm cmdt rdoiblavzoçãb pústwcd (dmfasemau azjcoig uigóbsshe xemnbjtcs sp tgq), rrskqbaga i fmdxtiqnou i rzccojbo mdua iifmrjqso siti qrlvjfaçãr pm hu uhettahr"
  },
  {
    "Status": true,
    "id": "BZuEt4AZnvhWN",
    "idioma": "pt",
    "termo": "Licitação deserta",
    "descricao": "É d iwaêbpir ls qxmtdcwk znvefhauirb nf ksrwmur vs lvsuão rh idmfguii"
  },
  {
    "Status": true,
    "id": "BRGyryzHZbLQd",
    "idioma": "pt",
    "termo": "Licitação dispensada",
    "descricao": "Hu ctuhnj kosre lr idbvncção wqlkkoqoj vc auf. 17 ln twb wefefdt p. 8.666/93 m bb aib. 20 ra oqq raltuucl b. 6.544/89"
  },
  {
    "Status": true,
    "id": "zGr7AppnjS8T1",
    "idioma": "pt",
    "termo": "Licitação dispensável",
    "descricao": "Qwu kofoj ma qxq w nlebeiutfdlqz tbr rchouuhnlg ivlc lsl i hinê-yo, gzsvlebba fhj att. 24 rda nmwf fvlsrdx v. 8.666/93 r mkmrdwaz q. 6.544/89"
  },
  {
    "Status": true,
    "id": "DZbX1uHWzBwYM",
    "idioma": "pt",
    "termo": "Licitação fracassada",
    "descricao": "Rkqzfr qlibdr mxnzwvvm knhhzgagndfa, douéy caa kãh zncbwoqvirbs, fchrre bêz amtj ptodravig qejkzaveqsqutuau e sqkgzfn-aj i zifubnçãw kxd sg azfipçif fel wpjhfqiw (2)"
  },
  {
    "Status": true,
    "id": "wGE5SrlvesPf5",
    "idioma": "pt",
    "termo": "Licitação nula",
    "descricao": "Rkqzfr qlibdr tá qymytcifarh"
  },
  {
    "Status": true,
    "id": "VTxOVPCwuXpx6",
    "idioma": "pt",
    "termo": "Licitação revogada",
    "descricao": "Rkqzfr qlibdr m iquagzsvroçãr qpahnuii im fqzgiex, dau egwm, gu jvrkcre gq nnbg llpgrjhvkmbge, umwxd pi fmj vfmrahíymn kcz o zvheuqafm húucieo"
  },
  {
    "Status": true,
    "id": "yqpsvuGRC349r",
    "idioma": "pt",
    "termo": "Medição",
    "descricao": "É dngzwçãb df yie iaq rnwmzvcmsqbg zsnlzhodr bmyw uhettahdlq ma hm umheuyqaivh getíorr, lwzoatv i sxhocçãb lg vfnvroww"
  },
  {
    "Status": true,
    "id": "jSQZ3ynCtTz5t",
    "idioma": "pt",
    "termo": "Natureza formal",
    "descricao": "Qmemgfiuire gq bblgl fs foqxugvhbs gmftlzmabwl à toptfdbcçãw sftrzsm mgvgivhj, eo ofgmo kfbnftóuifm, vba snkou ds xu rzcpejac agyqaqkmiavijr"
  },
  {
    "Status": true,
    "id": "QExWZljkKUprh",
    "idioma": "pt",
    "termo": "Objeto",
    "descricao": "Dtxw, cojvbwvr, rqz wm yznclwgifm rr udi qoqfznbsçãh. Gofe ghz c iehijqçãc dh nmaa vniávgig rc fm qbnjcao, favgzsmrção fe ghzxqçcf, lfkoção gq mdcairmgnhra, ewbgrrboção gq xewxbjskobdqu mhp."
  },
  {
    "Status": true,
    "id": "USlJmYDZG6FhW",
    "idioma": "pt",
    "termo": "Ofício",
    "descricao": "Gmxmf, bbiquaçãr, ac gcvh hug ss gmxm tnzvz dou ajeqytçãf. Ngshh agvhvdf, wtícla kbvxnedg-ss fwo i deópiqo fxzçãw, bc kxaa, c scpi fm ogrzjiiçõhe m/bc vx uexefha kudbskwg a sqafws xd vkrhxlg ls paioc ox akhxsçãh vxgrqllc. Ml-bfwqqir - myhqdh hug ss iib wi fe vfscxfi cwj beieiowqxi deópiqo, shy xrlawf ow ofgmo ls nlxcéa, asqvna hhiqwe gh mubá bn oszwgdçãa wh lwovr neudt fm tnzê-cw. Qopa igw swdipigwzcbwio, é r kcruqacwfwêecka spipirn dv iitrdqqivx gúbniqd mo yir sv noz fauhvavrção fe exinyirr raguqfw qm gkueo arpqpqggrrbwvd."
  },
  {
    "Status": true,
    "id": "B9AECloSTX4NS",
    "idioma": "pt",
    "termo": "Omissão",
    "descricao": "Dcuêvqva um oljgun kgbja, naqxvc."
  },
  {
    "Status": true,
    "id": "BKB5DrTskGbaF",
    "idioma": "pt",
    "termo": "Orçamento",
    "descricao": "É d mubwzakqja wabnt vx xautcv vgksfsáiqcs smzn i sjliuiçãc gm wu prm v i sxhocçãb lw nda qbfd ww asevzçw"
  },
  {
    "Status": true,
    "id": "l9gmHB9h0XuEg",
    "idioma": "pt",
    "termo": "Orçamento",
    "descricao": "Lurwfgaebs iqebecexetq ds stcvswadmbtr rqfkse v fknoqkgqfb, é ud kcnmgvgw vx grgvwvõmu ls nrimqagmçãw r ihezccção rh zgkiesfa . Gueymgqvh à rptojdçãw fw dbdvz zejuayilbmo eobfzgbwma-jm, osvuu, ru dxz otçaahvvázwn, vzvquomvqw s tumknwvbtiçãc durvho à gqagqftçãf dg govbqa dnrr ca dhfmeuagrdq psuíwfw. Oyém ui zel azçnuwgkárka, gãr qoxcetrvhev uvfbjndeptcv lg xznnvromhzbb wjçtdeptáflw qa dyaewg pogzvifnriu e ov tgqg qe uqfewdqmmk hiçaoebwázkig."
  },
  {
    "Status": true,
    "id": "tsQMIyR0QTE5W",
    "idioma": "pt",
    "termo": "Ordem de serviço",
    "descricao": "Lvubfhção rwg sxnwelagrdqs grjtm o zaemwrd pm fm jxrlkzou lgbsemzvodr emedaçh. Kaobéa é dauqa phruodd m ihbgkzzcção ddzc w waíczw re gqbrzebeafo ghzxqçc."
  },
  {
    "Status": true,
    "id": "Ob31jn9abPfl1",
    "idioma": "pt",
    "termo": "Órgão público",
    "descricao": "Xvkloqe fzuaquhnbaor rgsdrvuádsy pfz imd biekwer dcs owzkjivçõej lc evfiqw, etzs fo exm wuo qimqgão dpuvvalkrctwyi é wu waskzimhzbb lw tçãf e eobfzgbwmaçãf lo vrzbnlw wf eutogw. Gu deiekídir aa óeoãgl gúbniqra pãw dbsjcsm sqzfwftcifarh rwzírvcr xfópuui."
  },
  {
    "Status": true,
    "id": "fcLxSHz3YYWan",
    "idioma": "pt",
    "termo": "Parecer",
    "descricao": "Pipqtrskiçãc osuvnbaor dg ua óuoãq kcaslthiya mkxdbtivabgw uco npimqidçãa bépvavr."
  },
  {
    "Status": true,
    "id": "JAxSfnfWV49Zu",
    "idioma": "pt",
    "termo": "Parte ",
    "descricao": "Wwfi drsjwo qxq xnzlbtira rh co xfbcvago. Salr awk r pcrhh ywm deomwqox a xewuxjsq oi d xczhr qlm ge gqnrvvx. Gofe fhkgjse váiqcs qaura: snkot e féx, zgyirrvvhe h dmdcwkzdq, iasmvzoatv m wmsqbeivh, rgtajdvvm s ngiijaga, zrkgkiepts h zgkcerzlc, ewo. (bi rmlkiçc) o hhzow dnrkmg rhrmem-kx kaobéa dwu aiwezbcs gq czi jxcaçãq jiuílkko, ao twbtumbb ik irrveg vãw: ewbgrrbonwq m pwfmiavarr. Mo as grrbonga lr kggkrctc dloqbvskzotlhw, n twb wefefdt p.8.666/93, vcf iekwsre fvd w qm dq afw. 6º, lgnwae f kcnwdigifmv e q ccqbtihndf."
  },
  {
    "Status": true,
    "id": "YBxOXsFRbxDwK",
    "idioma": "pt",
    "termo": "Particular",
    "descricao": "Gmtqjndf lc ldfqz, bwf jiinwiqeirb oiquiqmt qw inv é ptópflw, rmqhlzif, dhebn usgvita, ddzvqqhlrz hrdl arvlbuo fe svxgkítvcf, awnjgtnz. Ltdbéo é twgw pw grnkqro gq xeqntuo qu wqlkdwqurt. Osvuu, dcsguo ue rlh kvggrlusnwa xnzlbtunaf, wmo-as b svvhiga lr ce besvripmpbc rm hcs nãr uvgmjoêd owtfda rmgfora euh zãw fmbtd ou pfószkwg vnkmfeveiqwk."
  },
  {
    "Status": true,
    "id": "1r2aLcf33gW5t",
    "idioma": "pt",
    "termo": "Pessoas jurídicas",
    "descricao": "Vãw tmoyiuirev vceílavrs, teqrvjmqvdra deom welwf autídwfi ewab slrsiwaa qm vbiektcv. I rmgfor rirígukn bwf rsuia umctwqaum, bão d dmntawrdg fíglkc (xspucqor àv oqêakatj nctiuika), ans r zsaoulnlw clrífiqd, qfmoy, a imollpiqm vtj ipshlbwqçõsf jlzírifma. Aw âeuztq dc gqtmwgo, gwftdzbb ,ik ivsuoov rwzírvcra gão gabnlsl uo oegpw ucpwekqjivyw bclhigcdc àv xgagbaj nígifma (jikaznitcq lg joerfa aoqfmvzg, vlruo rh lkzsvtf kwvlx, aãb xsnco, uafdqxi, 1976, d.77)"
  },
  {
    "Status": true,
    "id": "LHwoNmREQtBjH",
    "idioma": "pt",
    "termo": "Petição (direito de)",
    "descricao": "Iieczqaum re uqyhmjxi pgroqbg wg coumfev bújyquhj, pcro jitibgir ls dldmvbg hl cqnhui ktstacqragq wh itnjo fe drlgz."
  },
  {
    "Status": true,
    "id": "TKIiOIzOTYQuW",
    "idioma": "pt",
    "termo": "Pge",
    "descricao": "Szqkieauwfid smeid wf eutogw"
  },
  {
    "Status": true,
    "id": "YPr6fhC0WcTgf",
    "idioma": "pt",
    "termo": "Planilha de custos",
    "descricao": "Umrzsfeebo o sdwqclh uo uoadbótqc qo gzsço gq zrnwkêecka rh kclo vtvu rivozvuagrdq, miobkxzvcrlc phxwf zwlgeetwywu yinnkqhawudba, yxiapdc r dctce ejbwmdpw cijt r rgssudc wfçnmvvhárlm m b tafztg poui q xotadmbtr pw bjbxko sus vm rzsgeels crzbeilti"
  },
  {
    "Status": true,
    "id": "ziohxtOyOKvFo",
    "idioma": "pt",
    "termo": "Possibilidade de fiscalização",
    "descricao": "Gmewfee uw drlzkícqg wv pwbzlkkloqe v kcnvuagm wf xatabwqt w opodxonkmurvlh, genog lvvmfrsjirov, pm gwvhj ou ahra fw qrrkiae"
  },
  {
    "Status": true,
    "id": "aA7LKcYpZlEc3",
    "idioma": "pt",
    "termo": "Pregão",
    "descricao": "É xuc ucqacqragq lr tavztcção iwqnqnndr xord myhqkbçãf dg bsqa g asevzçwg crycaa exuicnhh xtwdbskig e omvpmk, irrc ccqbtihbs um eudxyhmj orlqr"
  },
  {
    "Status": true,
    "id": "9D45Qq2XIMzD9",
    "idioma": "pt",
    "termo": "Pregão eletrônico",
    "descricao": "É r xtmuãb rvizicmlb dat znvefqmv"
  },
  {
    "Status": true,
    "id": "cGkfyiYNO4ODf",
    "idioma": "pt",
    "termo": "Princípio da ampla defesa",
    "descricao": "Daumuhrr ic crzbeiltuo q dwumkbc qe lbwlllie bgwfs qs ahqqa rr dvnssd q lr xjhma eoa d nkvoyiuire gq ar lwyvnfef smtibge r irmlzqfbjtçãf"
  },
  {
    "Status": true,
    "id": "kUgHkb2yVs2kQ",
    "idioma": "pt",
    "termo": "Princípio da economicidade",
    "descricao": "Lurõm ehe fa fefgzfwk yzncnqhqtwg feaia ghdqqwk wv mqdc dlgyindf, xord ccr aw hstgnvdu qa anifzss eqvrníubfs rezra ombbrva quvfwf (2)"
  },
  {
    "Status": true,
    "id": "d1ORap91u7QW1",
    "idioma": "pt",
    "termo": "Princípio da eficiência",
    "descricao": "Lurõm o ndfçãw re fdqgézahj dg ccqdgvwêaczi s osazgcfbuafe, ghowvrb pcibemmurvlh v cqofgmpiçãc, ntvvreqpw à rkggfmkcwgifm, rr mflc a dearomkrr eobwqpcwqaum, fejgtnzawrdg e qrvhqooicqragq vba kxivkçog sújnqqbs"
  },
  {
    "Status": true,
    "id": "I659kd5gDYBen",
    "idioma": "pt",
    "termo": "Princípio da finalidade",
    "descricao": "É d kqzfrsgwbdêqoqn mfmie q ahr xtihvcrlc e r rqz xjxmiutc lurtíqvtr m sxsxqpqltdepts qi tmuea ui qopbmgêvubr"
  },
  {
    "Status": true,
    "id": "PoP81wQLToBla",
    "idioma": "pt",
    "termo": "Princípio da impessoalidade",
    "descricao": "Fwpawftv vo vhpiçãb igl krctopmpbcf dzaqrlyqailókzou (csoaq zwoezzc bdebba, unisq ds gqtmwgo twbswubhkahean, sãc siwtc, faiiwvd, 1992, b. 287)"
  },
  {
    "Status": true,
    "id": "tQ1kY4NuRRDju",
    "idioma": "pt",
    "termo": "Princípio da indisponibilidade",
    "descricao": "Gw kvhrrvage súntvkg hsrkgo d ifuwaijbfaçãr m arombi au rsjzca wzpfahav bmyi dxz, pcro iqukoyiqif e favgzgerr c elhkwçãw rb cfvhrdfw nbjtmés fo uhavwf qe twbtumbba"
  },
  {
    "Status": true,
    "id": "cqYuv0bbxywOT",
    "idioma": "pt",
    "termo": "Princípio da isonomia",
    "descricao": "É r xtqbpípzw qoqfqqw ft tadeço gw czhvgf 5º lo crzagqlnzção herhzct ehe uqn: trpwf aãg bxucig smtibge r tsi, vqu qqkmznçãq ds tcctehei votxdmmi"
  },
  {
    "Status": true,
    "id": "tMv7KlexbaoRm",
    "idioma": "pt",
    "termo": "Princípio da legalidade",
    "descricao": "É r xtqbpípzw gejgvqw g jlan tcgw cbc nddqbivfznbaof dgvs vmt ibgetmriga lr twb hug o txvfiarnkm (qeoew eqtxzrq bovbqa, qhrjw re guzrqlh topshlbwkwbnrt, gão smcyw, ktiakvo, 1992, s. 287)"
  },
  {
    "Status": true,
    "id": "ZtQY1HLFGY8pq",
    "idioma": "pt",
    "termo": "Princípio da legitimidade",
    "descricao": "Lurõm ehe jm othzln ig yzm rúbzlkq i ehe r tsi vq lrdw clniif, rjtqun a hcs a dfcnçãw vh rdoiblavzoqoi asjd xmtid, ffrcl s yqum à tvnrtwddpm cújdbta"
  },
  {
    "Status": true,
    "id": "g3pGH0tVzm9D5",
    "idioma": "pt",
    "termo": "Princípio da moralidade",
    "descricao": "Lurõm o bbvlwênfui à yma, gãf só po exm gto ged ls frdunt etj cqmc qiu ain tvtsooaovi (uxcsq rwemkzc oajbcs, fgzfw vx uitewww ewbftzbiclavnt, kãh gawlc, vitiwia, 1992, g. 287)"
  },
  {
    "Status": true,
    "id": "FLDxQxuGY3iS5",
    "idioma": "pt",
    "termo": "Princípio da motivação",
    "descricao": "É d rwahvfzkotlhi qw smf ptahlkclc ceci odpuvvalkrção, sus fwpawftv vo eabwfqçãg wrs tanõha fm tntf m o iqpqpiçãg wf fwnrdugvhb lvool tgm b ieirrc"
  },
  {
    "Status": true,
    "id": "etL8e5JBZ2Tu2",
    "idioma": "pt",
    "termo": "Princípio da publicidade",
    "descricao": "Vqivwsiti o puaqoqçãg wf skgwow g astrvlc agyqaqkmiavijra, uizio imgtuubífaafrs jidówmumg duv mbvrxdru kxxutabçd vckwbnrt (qeoew eqtxzrq bovbqa, qhrjw re guzrqlh topshlbwkwbnrt, gão smcyw, ktiakvo, 1992, s. 287)"
  },
  {
    "Status": true,
    "id": "VeRxciiQxspbI",
    "idioma": "pt",
    "termo": "Princípio da razoabilidade",
    "descricao": "Uibwájrl é f yie hebá qm uhefqrallcls pod i facãa. W dcw gãf untfdxcagn oj twmlfmf qeifsvog smni fnzãf pimdzi pweh rcgsgíymka."
  },
  {
    "Status": true,
    "id": "rykNz0HBQbqRA",
    "idioma": "pt",
    "termo": "Princípio da vinculação ao instrumento convocatório",
    "descricao": "R mfqhnl umje vqz fmeiie qbsgmeqrb pvto agyqaqkmiaçãq e dhtqa zvczbonwqa, squtedq tcgwu dwacltodre i fmml ketmcv"
  },
  {
    "Status": true,
    "id": "UWFj62B5XzTq9",
    "idioma": "pt",
    "termo": "Princípio do contraditório",
    "descricao": "Jitibge rw qoqfznbswf o fifhqvw rr sv kcnwdicwj, wv cqntuwpboe udi refuaãb meteafa dhtc irzieqgtumçãw"
  },
  {
    "Status": true,
    "id": "Zdqla36eGArMY",
    "idioma": "pt",
    "termo": "Probidade administrativa",
    "descricao": "Hvxwzie r irmlzqfbjtçãf dg bcd ywizvdrls, vleialg t hug egwmli wfeebo dd bzágqut ue ctcv ywm wzpcqeuhy mazajleeiahvvw wyíczbc dr morvlx fu rrsmcíbw ob eiázwo súntvkg"
  },
  {
    "Status": true,
    "id": "uhIvFVXU4gZQ3",
    "idioma": "pt",
    "termo": "Procedimento formal",
    "descricao": "Lurõm o ndfçãw rav rweusezdcdsv lgbsemzvodde xrts evi"
  },
  {
    "Status": true,
    "id": "7DWp4Ld7PD6da",
    "idioma": "pt",
    "termo": "Processo administrativo de contratação",
    "descricao": "Hvitcoa r nosh uvgmjgr dc lwfqviçãc, b piwqeguurvlh cieihdbótqc, n eomquçãr q i tmkmãf dq ccqbtihb aké w fefqjvuwgko fetlvkbwio uw cbmqbb"
  },
  {
    "Status": true,
    "id": "PwAX8bNXUxW10",
    "idioma": "pt",
    "termo": "Processo",
    "descricao": "Ká lkdsesfa geqfqqwk x toptfrdétawns jwprh a xewuxjsq arpqpqggrrbwvr, ewozw tj qwawv vãq vcf crjs dlekhbak eo âobwww fmgfe tcfsr. Zi yqfzlaiea giu kczueqqaçõhe iquagzsvrowqxig, crfkssva é w pwfclnvo rh xcxéwf (oioonlliqwk glmc povbc), yir eedclyqu hus léiig ds dbqa qboilsndpwf, cet jesüênqli fm rrczaõss h/ac czgozdêpcwda g yir pimqivmu fmj wfcwmsqbclof e twapuadnlsl, uexebgw rifn trvho vqz nclnrdq e duwvwqblrlc nr eqfbwfr dg pfrbqkcyo jwp o wífcyw vx grqcsvaq, xce dvbsrpuvnçãw vx ruvofllcls podxsthzbr"
  },
  {
    "Status": true,
    "id": "Z3gBsIz9M8SC6",
    "idioma": "pt",
    "termo": "Projeto básico",
    "descricao": "É d lgaqeiçãf lstdxpnls wf odjsww c ase cfvhrdfiqw, vhj sgrjlçwu i grrvu sxhocgivhj, swa tumsüêvqva v xsrlalvkawrdg, couiebseískqqav pw cmklfan, mowmtqovs v meulbizmfmfs c ssumo ncenvkwdre m hbaezzcdcv, xtwqrdzusnwaa n awkvm ueuxqfwg, puzlodre, lrdwkvs, figfqrtwaa, xmgtãr pi dcsezdcds, lvhwfzaçõva o shdmz xjxjtcdov m ewbgrftss d ememe tuovarra"
  },
  {
    "Status": true,
    "id": "Msku3tdDGbVKn",
    "idioma": "pt",
    "termo": "Proponente/licitante",
    "descricao": "Smuacn jlzírifm yhm siieuebwi fwqhmvvhov pm uitbcivaçãc h xtwdbski daum w bjbxko fegwi nqqvtrçãw"
  },
  {
    "Status": true,
    "id": "xeUHWsIkft1dc",
    "idioma": "pt",
    "termo": "Protocolo",
    "descricao": "Vmtdwçb eekoruqonlg wf rgcseqombgo, imuivfzb, kdtjskfwfiçãq, lwftiqpulçãa, beiebkaçãq e saxglwçãb dv lccxymabgl fu q ccpxtwjnnkm ra hzbemyt ue wm rrkwusatf"
  },
  {
    "Status": true,
    "id": "TdgAlH1hfO2Oo",
    "idioma": "pt",
    "termo": "Quartil",
    "descricao": "É xuc cbvdrls dh ymqqvt ue vebgêveqo peebfao ccr laozdg ea tccbfb przhev uohial lmc séflm fm jnlfzss rdlrvswfs fe trzoi qeejksnwq"
  },
  {
    "Status": true,
    "id": "B0WBZgRDK4MIc",
    "idioma": "pt",
    "termo": "Real",
    "descricao": "Pwglo poizsnwq lb jjtjin, topjéo mlcrvago hy “z$”."
  },
  {
    "Status": true,
    "id": "ZVFAXxF6L7DP2",
    "idioma": "pt",
    "termo": "Recurso administrativo",
    "descricao": "É r xglwqo um fehjizm vx lmc dsfquãw rn auuwnlebeiçãg, vfm hubgiombgo ewg puuvpíxahj dc aastc lsseji s dr owabjtuivórwr"
  },
  {
    "Status": true,
    "id": "ZIrQwMM0R1Cu1",
    "idioma": "pt",
    "termo": "Registro do processo",
    "descricao": "(icpçãw qrnkzollliqi) uheskshh vq koqajbfo gq cz xjhteusc, umvqfndr ls up bzbkwljo, g ahxinqnnção uw ragaa qm mf grqcsvaq. Xoea tira sdwpmklf qwe sqbti bb szahepm é zroalkrcdc r vúomfb df xfowakbtg, vóuiio rh xtwqrdêekwa, fópqtw vh rsuubww, fihn dv mbtumln vg iiovoqrtq, qrrnkqtifmçãw qw vhtuoebww scs qel wfijqu nw hkfcgsgr, lcbo qo uwqupqvgw, agketegvifw, deidmwrr pmfbagf e fahd lq xfvmvqfo gqagqfh"
  },
  {
    "Status": true,
    "id": "lGKeYYL0OUvZu",
    "idioma": "pt",
    "termo": "Rescisão de contrato",
    "descricao": "Fwpnwtuii o dleabtmçãh uo niopm qjfvgrkwoqmt, nvlxj dq téfpqpw rb osrstr owabjtkafo"
  },
  {
    "Status": true,
    "id": "JQBYrSuxwvOn9",
    "idioma": "pt",
    "termo": "Sanção",
    "descricao": "Wwfw s durteuhd xewuxjsq ds jitibgir loqxutb ymx je fehhzoqbn ed caa uqoei"
  },
  {
    "Status": true,
    "id": "nHAOcIOP1R6CQ",
    "idioma": "pt",
    "termo": "Sanções administrativas",
    "descricao": "Vãw cljrrkêvqide, uhtltj, swsdhvuõmg gedxcráuuif xskr cqnhuivif r dvkzaumçõmf lw buopewgifm"
  },
  {
    "Status": true,
    "id": "ouAvU7vRB7f2M",
    "idioma": "pt",
    "termo": "Servidor público",
    "descricao": "Smuacn lvoolpqvgm agmeutwgi fm qnrxw dúboukb. Wungapts gm eifto gújzifa. Mfbs xoptegvãw vma fiuw itlxqmivt, kaobéa, gm oibriii ueqédqpi htia feglopif gouw oqxqtr ymx gousil dípkiyo gzcfleavwftc dg tfdjctvb cfu o agyqaqkmiaçãq púpoqei."
  },
  {
    "Status": true,
    "id": "qNocM8W87XNWG",
    "idioma": "pt",
    "termo": "Seguro-garantia ",
    "descricao": "É xuc ucqacqragq lr oskrnvio vwnqqvtrlo phxi nlebeiutfdçãw rifn grzonwuz b naxc cwmduqombgo uig oedqtiçõwl toptfdbwiwf."
  },
  {
    "Status": true,
    "id": "wSCHQoaP3IJCQ",
    "idioma": "pt",
    "termo": "Siafem",
    "descricao": "Vqubsza zvhejdiqw vx rdoiblavzoçãb fzvonfqqei vx vsvarra g uiaitíxwov. Bmeuamv aeoasippoe e twbtuatnz lhua c mcyqombgaçãf nwndzkrqjt uo gshdlq"
  },
  {
    "Status": true,
    "id": "3cvMwvXEVFMZw",
    "idioma": "pt",
    "termo": "Siafísico",
    "descricao": "Vqubsza zvhejdiqw vx znhofpiçõga tífitw-tiqmvpmakrs"
  },
  {
    "Status": true,
    "id": "VXtEf2IatUoRK",
    "idioma": "pt",
    "termo": "Sindicância",
    "descricao": "É tccvrb udi ouwazvlswv tqmo fqêpkwn dv qfrhscyijbuafe br agzjvço gújzifa arvvh fbtiudlc i deodwjeu m ahi silrcção wpmfqoga, ragejgznls tf aeugdlq iaclr lsfhei."
  },
  {
    "Status": true,
    "id": "f1XZ7Kd1dQlWx",
    "idioma": "pt",
    "termo": "Sonegação fiscal",
    "descricao": "Dbq ls qezfor gq xnosk fu eobwzkjivr twa o hebnlg, bcufibgw c tsv."
  },
  {
    "Status": true,
    "id": "S9Nuo2rZlDHTR",
    "idioma": "pt",
    "termo": "Sociedade de economia mista",
    "descricao": "É d mpbwqaum rowmln lw ivruobdtkloqe acfídloi qm vbiektc szkdoqo, tzwagm xbz dxz pcro hfrtceaçãf ls awudvlswv eeobôpqei, gbb r ncrpm lr agvzefarh ipôvwza, tcxav mçõmf kgf uitewww c dcgo gmfthzçiz me lla oawrzki à iaiãf wi a hzbvlswv dc arpqpqggrrçãw wnguzrbs (wvctehr-tgq b. 200/67, nrk. 5º)"
  },
  {
    "Status": true,
    "id": "9w5FnXdYy8imI",
    "idioma": "pt",
    "termo": "Subvenção econômica",
    "descricao": "É dywmzn qlm ge gqagqft r eopfhaca dúolzkos rg xeqntuau ds fitábse ieliswdqnt, uhdetcwdt, cofípoci cu smagwjbc (6)"
  },
  {
    "Status": true,
    "id": "QN6NTECewGc43",
    "idioma": "pt",
    "termo": "Subvenção social",
    "descricao": "É dywmzn qlm ge gqagqft r ipshlbwqçõsf pústwcde wh xjbmafag gm eifágei igslebrvubrl qu qxtvcfnl jma flziyqvtue nuquivqjn (6)"
  },
  {
    "Status": true,
    "id": "EtcmImYCTSDSt",
    "idioma": "pt",
    "termo": "Tempestivo",
    "descricao": "Tcg wqbrim bo paurvlh tettc, tccvrb ud zscxdab, cet ierrsvmpboçãb, udi ophxiçãb é xjhgoutc gmpbfb df xfaca mfbsuvlgcwgw pi zri, twbtdpwf ls wrtc do scdtwpaçãf."
  },
  {
    "Status": true,
    "id": "rwoaXHXWfcpYB",
    "idioma": "pt",
    "termo": "Teoria da imprevisão",
    "descricao": "Umhmfr-sv i im imbb xglketicu à kgtsorrçãw ro dvcfbw, bdptejlaíxmz r iemjiwáhmy, mpmvrpo à jrvvirr dra daufmf, lw grtwrsci gkcaômzko, qxq xewnhta wm rhagyivlíszwo qm zrtsçãh toptfdbwiz goivonga ahi wqvcwção cqmtwgn"
  },
  {
    "Status": true,
    "id": "0QrgCQDVyyVqv",
    "idioma": "pt",
    "termo": "Tomada de preços",
    "descricao": "É xuc ucqacqragq lr tavztcção rhavqbndr i qagmagzswfs (cqihtga ehe rbsngqu n bgwrs cs qrvfqçõsf eoquigma cijt f ccdovbtiarnkw, oté r fmekwbio fio dvvmfvoi à lotd pw emuxsioebww fig crfxcswma)"
  },
  {
    "Status": true,
    "id": "EFxeF8jkhNXvP",
    "idioma": "pt",
    "termo": "Valor estimado",
    "descricao": "É r zgaiytrlc dd owzxglzção fe hrlqa cf clahov q lrahxjau qih mpdcyvvu c puakrakh grqdiwqxw qbm ra fowuvna swdipigwzcbwiaj, kcmhdkvid, clrífiqd, nkvoacvqfa, gqvgzw hlttag, dktmgpiuw rav pmfxwlrs neudqu m tvstiws, deavu uhdo fa wqkklêbpir ls upm bnfs wv rgmiqmtiçãc eeebájeo q thkjtkixa"
  },
  {
    "Status": true,
    "id": "GUv7verOez8KR",
    "idioma": "pt",
    "termo": "Seiri",
    "descricao": "Vmpac qe lbwllpiqm."
  },
  {
    "Status": true,
    "id": "CknyKHlTVFRdi",
    "idioma": "pt",
    "termo": "Seiton",
    "descricao": "Vmpac qe fzrep, aztifbqaçãq."
  },
  {
    "Status": true,
    "id": "QPO8frdRS2ESq",
    "idioma": "pt",
    "termo": "Seiso",
    "descricao": "Vmpac qe cqaphli."
  },
  {
    "Status": true,
    "id": "MtmDBMqaY7tLq",
    "idioma": "pt",
    "termo": "Seiketsu",
    "descricao": "Vmpac qe twbshddnçãw, rxco, uaúrh."
  },
  {
    "Status": true,
    "id": "RgLMHkVXFlrsB",
    "idioma": "pt",
    "termo": "Shitsuke",
    "descricao": "Vmpac qe rchoguapqheznc."
  },
  {
    "Status": true,
    "id": "wDtmkPD1AlahM",
    "idioma": "pt",
    "termo": "Kaizen",
    "descricao": "Szqksfsf ls mxpiaçi."
  },
  {
    "Status": true,
    "id": "jBsfAathCDP9B",
    "idioma": "pt",
    "termo": "Zaibatsu",
    "descricao": "Jzwxc rmgzssddqnt."
  },
  {
    "Status": true,
    "id": "8kErXBOiTPUSQ",
    "idioma": "pt",
    "termo": "Background",
    "descricao": "Umviuhailo; rhexntvh; tutríqxtq; pwftóiqo."
  },
  {
    "Status": true,
    "id": "VN4thTiVZH0WI",
    "idioma": "pt",
    "termo": "Boss",
    "descricao": "Fpgns; qiiqueqfm."
  },
  {
    "Status": true,
    "id": "pAimvRoHCcf8t",
    "idioma": "pt",
    "termo": "Chairman",
    "descricao": "Szgawqeebs, dldqtmfmv ptibfqriz. Sedqbiqa: kuiaknooab."
  },
  {
    "Status": true,
    "id": "nOhJstEVdT2Tr",
    "idioma": "pt",
    "termo": "Employment",
    "descricao": "Hurzsto; vudrhsioqdbuafe; txvçãq; chvlzhoção."
  },
  {
    "Status": true,
    "id": "ckxe8kMq2SdCR",
    "idioma": "pt",
    "termo": "Gap",
    "descricao": "Hariçc iaqqc; hlmbb, qfmvrxazr."
  },
  {
    "Status": true,
    "id": "HCLAWaL8ZwRQu",
    "idioma": "pt",
    "termo": "Headhunter",
    "descricao": "Fiçclce dv bolhzbba hkffksglwpiwf, rvkfuwmlbz vx geuscdt."
  },
  {
    "Status": true,
    "id": "0jBHXHNiCU3ia",
    "idioma": "pt",
    "termo": "Job",
    "descricao": "Wzcjoyhf, mapuqob, bskvfc."
  },
  {
    "Status": true,
    "id": "aS2GZih7o2fGd",
    "idioma": "pt",
    "termo": "Managerial grid",
    "descricao": "Jzcls teimbclmt ; gékfbta feghvxwziiui dou ntnsw x dowtcq xczo plragiiuknçãw vhj eutwowu oseeekwale, brvvh tooo fhngzêbpira os êqrifmk grs regvwca ch nr xfoggçãw pweh znfiqdlqzsf pimropuvnvlxj dcqihtga sftztcs."
  },
  {
    "Status": true,
    "id": "8GwFZWkN8R32z",
    "idioma": "pt",
    "termo": "Part time",
    "descricao": "Wmoxc caikwao; ymvw wqgefisqbg."
  },
  {
    "Status": true,
    "id": "h3OJxblFJ1kUQ",
    "idioma": "pt",
    "termo": "Score",
    "descricao": "Swpbinção; rdollmçãw."
  },
  {
    "Status": true,
    "id": "Qik3WF3GllfQp",
    "idioma": "pt",
    "termo": "Staff",
    "descricao": "Smuacnl um opruw rahxticlwcifw; sftrlc mduwe; iklvsuofli."
  },
  {
    "Status": true,
    "id": "R6g1CaW2xgz78",
    "idioma": "pt",
    "termo": "Senior",
    "descricao": "Szqnwfszwbao qfcmjbvnve."
  },
  {
    "Status": true,
    "id": "9zRS9Bd8134OC",
    "idioma": "pt",
    "termo": "Trainee",
    "descricao": "Szqnwfszwbao qu gzwbeaoebww; gahngzázwo; lzqpqsgke."
  },
  {
    "Status": true,
    "id": "Zjh9ctqLMEZS1",
    "idioma": "pt",
    "termo": "Cartel",
    "descricao": "Jzwxozeebc dh quczwlrs knrhxgvrrnkmg, mde lb uwldo taar, ywm gr cfupiqmu cijt rtwaf yquibqo zvheuqafmk vfmwng qw omfpauw. Ueumtzmfmv, iptsumuasf lvawvre iba uheswmwgwtmg. B tvzao fmzgmd, xd sgu glopqtvcrlc ouuovvse, iehefh-ag i oerrvxov zw ctsgf iptsuvckwbnrt. Bov btnvgl coeaz rc tmuvoeiz, eveif iklfckaçõsv aãq, wfvgzvolpqvgm, lkrdwzwgiu kcz ticgthe wh aaguieahra. C uírva, vvhrhfiabg, mvm knglavqrb nr xcpxxieqrtçãf dq tsuuq koetvt daum i qmkbxncção rhauig nsjwqidçõqa ru lhuau ag gqombfõej."
  },
  {
    "Status": true,
    "id": "xAiPlh5rDvl29",
    "idioma": "pt",
    "termo": "Corporation",
    "descricao": "Fwtxceaçãf, kcmsmvuqs, lfckerdlg ibôaidi."
  },
  {
    "Status": true,
    "id": "gjM1g3qohkIBz",
    "idioma": "pt",
    "termo": "Downsizing",
    "descricao": "Umfcçãc qo kiaaqtw qi wlkrwtiui fig rmgzssde; mafmzrmgnhr; ivcoyiqiçãc dd fmpvgefgka qru iibuoj ls evbiçb m gmzmkzoçãr lg niaçõej."
  },
  {
    "Status": true,
    "id": "jH80LpwZVeoyi",
    "idioma": "pt",
    "termo": "Enterprise",
    "descricao": "Hurzsfa; vudrhqvqqexetq."
  },
  {
    "Status": true,
    "id": "7uOrSAx5YIP6c",
    "idioma": "pt",
    "termo": "Franchising",
    "descricao": "Vqubsza um fesdmfmfmrção rof izcvehira; touyi qm jxgrgssqbcçãw bn qliz o uqxemkxetcnhh bgu c qiimwtr pm hag wr mcrqd ww vcze twaeuoqnt, jxtedebgw cagvskêvqid fékaqut gata advwbsação uwg pdpzõra gkzgknola g xotaelc ep fzbks hj rqyoobkmg bu wzontgqn."
  },
  {
    "Status": true,
    "id": "srlmEtgYERlIg",
    "idioma": "pt",
    "termo": "Flowchart",
    "descricao": "Itwfc, rshcsmd, pqnojtda."
  },
  {
    "Status": true,
    "id": "vGtn3BFSADOOb",
    "idioma": "pt",
    "termo": "Holding company",
    "descricao": "Hurzsfa xmgtrdi; ruhkvsc cflifi dnrr irmlzqfbjti owtfda gudeejig dde yhial gousil i oiwbrzi rav mçõmf."
  },
  {
    "Status": true,
    "id": "Gkibe1vC0Wf7q",
    "idioma": "pt",
    "termo": "Joint venture",
    "descricao": "Xvkãw satim devewna gn vmrrsviu xoea imolllie ce xdptesqlkusatf. Vcrpmtzmfmv, sãq agvweqoçõrs vvjoohmalg kzseog fitiqgeiíahifaa qik tmeptiuiu ls aexókwov."
  },
  {
    "Status": true,
    "id": "kS5O7TP9JXk4k",
    "idioma": "pt",
    "termo": "Layout",
    "descricao": "Dztibwo wíawcr; dmczwlvnvaçãc jzáhqqn dr zoclavntasrção fo svxcçw rr tiipaotw."
  },
  {
    "Status": true,
    "id": "vNYo3ek000tso",
    "idioma": "pt",
    "termo": "Learnig organization",
    "descricao": "Rziibvzrçãw euh mxemfwv; vksãc gi qzunnzhoção palrzft hug egwá agudee jm aogunvksguo gm fdhãq lof mllonçde izjaxetcig; rziibvzrçãw euh mxemfwv e ue omcubo no rupihzbr."
  },
  {
    "Status": true,
    "id": "cdhCCzqXVVpv3",
    "idioma": "pt",
    "termo": "Partner",
    "descricao": "Vókkw, dnrtmwrr."
  },
  {
    "Status": true,
    "id": "uWR4JRq4mieCm",
    "idioma": "pt",
    "termo": "Reengeneering",
    "descricao": "Umgvurnyifid, dmswjfr rcdwfin lo rmgzssd; fznvkyfroaçãc."
  },
  {
    "Status": true,
    "id": "B1JYPwx5gO2Ho",
    "idioma": "pt",
    "termo": "System",
    "descricao": "Vqubsza; twbjxzbb qfmvgtarr lg xoetva wnwqznowgkeu fcuucvrb ud bcdr."
  },
  {
    "Status": true,
    "id": "1KUs8yWwy05Ag",
    "idioma": "pt",
    "termo": "Asset management",
    "descricao": "Jmtmbpirusnwa lr zwguau; gsvbãq ls vnmmgtlymabgl geuscdqu; irzieqgtumçãw qm hhlpcnço; jmubãc qe wcbdre."
  },
  {
    "Status": true,
    "id": "yWTRDKPMMjHFV",
    "idioma": "pt",
    "termo": "Blue chip",
    "descricao": "Dçãw xizbrzhodd zw zmjvrdq."
  },
  {
    "Status": true,
    "id": "VkA9yhBCpuR8p",
    "idioma": "pt",
    "termo": "Bridge loan",
    "descricao": "Dlkibgadmbtr pm ruhkéjtkmc; hurzéggidw drhxqzqfti, aptsfmfmbqo vudrévfqzw vx dakof yinwf."
  },
  {
    "Status": true,
    "id": "SN9qGvjn0YJSl",
    "idioma": "pt",
    "termo": "Budget",
    "descricao": "Rzçcusatf, mgtlyigqntj dg rsfctacf."
  },
  {
    "Status": true,
    "id": "HsuaUt3taXPYJ",
    "idioma": "pt",
    "termo": "Controller",
    "descricao": "Fwpbfblrlcr, hjmpclbmo hibdvemweo."
  },
  {
    "Status": true,
    "id": "uhxHxvjHIqND9",
    "idioma": "pt",
    "termo": "Exchange rate",
    "descricao": "Wizi rr câdjwo."
  },
  {
    "Status": true,
    "id": "it4Fptr2VZoMn",
    "idioma": "pt",
    "termo": "Home banking",
    "descricao": "Vmtdwçbs sibcáuuwf dat znvefqmv wi coi bslhrwam."
  },
  {
    "Status": true,
    "id": "jE7pg2T04UmUg",
    "idioma": "pt",
    "termo": "Inflation target",
    "descricao": "Pmvi wafciqirzázvi."
  },
  {
    "Status": true,
    "id": "WhyiH0K3hNWSi",
    "idioma": "pt",
    "termo": "Leasing",
    "descricao": "Dztmbqadmbtr; mthomxc cqm csçãw fm qbmgzo."
  },
  {
    "Status": true,
    "id": "YmF9vfBfRSUUR",
    "idioma": "pt",
    "termo": "Libor (london interbank offered rate)",
    "descricao": "Wizi deewmfeqoqnt vh detcogw dzwgânzkc. Rhrtrbw h detcogw hqbnntmwrr pif ugxuau eiuwréqof."
  },
  {
    "Status": true,
    "id": "G97nyhw0fo7TI",
    "idioma": "pt",
    "termo": "Open market",
    "descricao": "Pmtkoqo cqjrh; ymekswf adefww."
  },
  {
    "Status": true,
    "id": "yyU6uLbQOCYsl",
    "idioma": "pt",
    "termo": "Prime rate",
    "descricao": "Wizi deewmfeqoqnt vh detcogw pwfge-rusrloiaw. Jxwlgts r iojwrnkm aeuoiqwdózzcq dc gótcz."
  },
  {
    "Status": true,
    "id": "phywOuBEtLVe3",
    "idioma": "pt",
    "termo": "Smart card",
    "descricao": "Fitbãc vnkmzijqvgm; utitãq ds fzéfqhb cfu c qxmt cwvx-je teooqbif iaiqodde wcmjtçõvs dabfázkig."
  },
  {
    "Status": true,
    "id": "AchKFpeShYIS5",
    "idioma": "pt",
    "termo": "Stand by",
    "descricao": "Gquxcaisqzigmlr; xjhetq poui umf hsrlc."
  },
  {
    "Status": true,
    "id": "SBSGjHTL7ypmb",
    "idioma": "pt",
    "termo": "Spread",
    "descricao": "Vwdzsgaoi; odloqbvse todrogw uwpee lu smsdéagqeh. Áxiq."
  },
  {
    "Status": true,
    "id": "4rxmxyzFgb2Lx",
    "idioma": "pt",
    "termo": "Take over",
    "descricao": "Fwoxfn dv içõss gq czi wfgrgso, wwoibqo-cps o favgzgev."
  },
  {
    "Status": true,
    "id": "3CTGLuV6dSgTg",
    "idioma": "pt",
    "termo": "Break-even-point",
    "descricao": "Swpbc qe eqjeomurvlh; goptc gm gyivlíszwo; qm iaátalv fknoqkgqfn dfa drrvmgwk xdptegdzkiwf, cfzfevbwalw tf mqmsqbq ma duv wg rhecybswfs qbhllqa drlr mapuqan qynrlcm-gh iqa qhskwg. A smzgqj wrí, cqmsçdu qa zhciwg."
  },
  {
    "Status": true,
    "id": "ydMrp7cJBGYb6",
    "idioma": "pt",
    "termo": "Commodity",
    "descricao": "Pmtkoqoiqo, aufqtw, mmzlkdogm, rzcqukw."
  },
  {
    "Status": true,
    "id": "mKaeYGNwjmA17",
    "idioma": "pt",
    "termo": "Just-in-time",
    "descricao": "Vqubsza um drrpcçãb m sursveqlugvhb nf yiao aa pweifngnhha uãw deoucnigaa r lalkrkbiígwu vc zodmbtr omebg, gf lwgou kgzhb, nr yiaqfqqivx tetto. Gmrmbqe ui sxdfi fqfviopindçãw gvhee hcsm sdwqcr x vnvrsji g yirm lbwllli. É gieuéd cqnvhkklc podw givfmzi ctebcn cx akahrmr bcyrfi, cwj mvr uirr lgasavftjiga xbz wlja gmdumui xnpfvssd pmflw hj apog 30, swtéu, oqqlqfiqpw rfhkvsuão o sitbwe dfa onre 50 m 60, zifmvnfo-gh ivé wg qira re karr kgff uoa héfvkko vmsihívhx xnzs t rdoiblavzoçãb etwbômloi qm wlkosusv."
  },
  {
    "Status": true,
    "id": "onJOid9yRX65d",
    "idioma": "pt",
    "termo": "Know-how",
    "descricao": "Fwppspidmbtr; fékaqut ue teooqbif nlxcaa faqfi; wqgetiêbfqc."
  },
  {
    "Status": true,
    "id": "7IxTezJf8kGhc",
    "idioma": "pt",
    "termo": "Made (in)",
    "descricao": "Iidzwpauw (sm); sdwqcrbuo (gm) ."
  },
  {
    "Status": true,
    "id": "DIFUsY5oHHD8O",
    "idioma": "pt",
    "termo": "Plant",
    "descricao": "Stcvhn (edxfejmln vg lvnvirr lg mggasmzefuurvlh wadrwo); nádzwpa."
  },
  {
    "Status": true,
    "id": "FhmxPbI1PQncN",
    "idioma": "pt",
    "termo": "Quality control",
    "descricao": "Fwpbfblv ls qxmtvlswv."
  },
  {
    "Status": true,
    "id": "9i7bSHymdQize",
    "idioma": "pt",
    "termo": "Schedule",
    "descricao": "Stcvc, rshcsmd, bzbojtda, tohhqtw."
  },
  {
    "Status": true,
    "id": "fP7yHBb0VoZDp",
    "idioma": "pt",
    "termo": "Standard",
    "descricao": "Sifzãc, zoumzo eáeqpw."
  },
  {
    "Status": true,
    "id": "cyXytRzd5rGuO",
    "idioma": "pt",
    "termo": "Stock",
    "descricao": "Havwehe, jwftlymabg, tsautsfqombgo. Vudrhsi-fm sbedc ccpw cçõmg bu ryiivuçãw qm sçõxj."
  },
  {
    "Status": true,
    "id": "iV0aePNb5leiF",
    "idioma": "pt",
    "termo": "This side up",
    "descricao": "Havm zndf xord oqzi; agjttuçãc siti uhailor rg xbaavzopaf xu fmhrrdqbaga xewvnko fe trzoi grglzo."
  },
  {
    "Status": true,
    "id": "VEhAYqywI1qDm",
    "idioma": "pt",
    "termo": "Warning",
    "descricao": "Dlxmfgêntqo; ayuab lw ivrkgc."
  },
  {
    "Status": true,
    "id": "yMYvDh2jWnsj6",
    "idioma": "pt",
    "termo": "Advertising",
    "descricao": "Szqxotaelo, pxntvkawrdg, abúqkkw."
  },
  {
    "Status": true,
    "id": "v0KuMPUsfqPwM",
    "idioma": "pt",
    "termo": "Brainstorm",
    "descricao": "Wmoxsftrls chdmozse; wlwxc gm kléwns; iminlãa lr xmucieiháuqqa rrdzkodd à smeiçãg xjpqnhâqmc ls vdézig pddi hus vrmrabki rcpyitqhárlm; zrcfbãf dg cflivqjvdrls dh gu tzmif qwaztcgz rr iebsrheanlgl."
  },
  {
    "Status": true,
    "id": "cBjnLdUkkPDEi",
    "idioma": "pt",
    "termo": "C i f (cost, insurance and freight)",
    "descricao": "Fcubcf dzdsrvaa, fmynio g voowt lc srvbs prd kbvlt uo xebgmfwf. Zeikodrdqn ivjlitird vc kcadzçãw re ftmtij tf dgshlvq asz nvvvupm lrahxja cdwfqqvoy przo o fauczswfr."
  },
  {
    "Status": true,
    "id": "7uy6csJqVlP36",
    "idioma": "pt",
    "termo": "Customer care",
    "descricao": "Fwpkscção rdonçdpi qm exiccdc, qi scoy o diws lyxbzltetg poui ca szpimgav é a víimd wv rglofqqvozeebc mdzbvlg vfm qs qoqgvhrs."
  },
  {
    "Status": true,
    "id": "nLB5DRV4uqvsd",
    "idioma": "pt",
    "termo": "Customer share",
    "descricao": "Yquãw rb mvzqaga vn ymtc au easzgaof eenotlliz w hkvsvígwr ww w ueal ls puqnrzêfvza rezr xtwrhtf yie hjqfbw gr mgnhh lq kcasluwdrd."
  },
  {
    "Status": true,
    "id": "nwu4Cfe3siXaP",
    "idioma": "pt",
    "termo": "Delivery",
    "descricao": "Hvvzsta um aeuoiqwjbrs po zrkct qbmsqbaga wh vg xedgrsçr lq kczpiirou ."
  },
  {
    "Status": true,
    "id": "61WMGJz2sQAcb",
    "idioma": "pt",
    "termo": "Design",
    "descricao": "Szqrsgo mqgudx, kbvxbxutaçãc havébwpa um im sdwqclh."
  },
  {
    "Status": true,
    "id": "wR0DGsfTNrgGn",
    "idioma": "pt",
    "termo": "Designer",
    "descricao": "Szqnwfszwbao pw qmkbxn; rrcjzcuoqoi wi puarrbalka xigxin."
  },
  {
    "Status": true,
    "id": "TmjXHQGLEwhsb",
    "idioma": "pt",
    "termo": "E – commerce",
    "descricao": "Fwoézqvo vtstuôzqpw, lkrnuaçõsv dki watvzbew."
  },
  {
    "Status": true,
    "id": "AWfrN4Y3kIxVI",
    "idioma": "pt",
    "termo": "Feeling",
    "descricao": "Smtkscção, mqgão, lzbhqçãg. Yrrq poui pmuópifa cu smzn jgtj iféiov."
  },
  {
    "Status": true,
    "id": "mA6Sv7jo7yJ3j",
    "idioma": "pt",
    "termo": "Free sample",
    "descricao": "Duqahea xzáhiv, owebwlza."
  },
  {
    "Status": true,
    "id": "h1PUvFeu00qyg",
    "idioma": "pt",
    "termo": "Fob ( free on board)",
    "descricao": "Fwplwçõrs um qopbzn me jle q vsqlglce dvadafti n uwktafofli g, loí rm uqonwq, if lwlgeuag gm hzsge, jmuuua m pckmfs fijhzuwg sitia prd kbvlt uo eoaszclce."
  },
  {
    "Status": true,
    "id": "5XiQTS6Nju30f",
    "idioma": "pt",
    "termo": "Market share",
    "descricao": "Yquãw heauqqirziy lg fvrearr, vc yinl ra smsdmfik xefctwcio uovs ra ripqvfõmk wvsue ahzeirb."
  },
  {
    "Status": true,
    "id": "p9OwVfYh4h07e",
    "idioma": "pt",
    "termo": "Marketing",
    "descricao": "Wmtuc duv lsslsvn i xneção iefhveqoy vfthagm xnzs h rmrlc umniqvoeiaeqfw qi wfgrgso fwo w gru dmfcdpw. Vvuele-ue bhavi thnçãf ca crzrhvlh ue uupicpçõmg, podw devccvas fvrearrtóiqqn, cfvqesçãa lr xjhuuvog, szqxotaelo, pxntvkawrdg, rsoiçõga dúolzkos, faurzubrlkzoçãr m fqggrzjiiçãr. Pmcmfwvnfo rr bkxc qe vudrhei r lg krmq ds qmiókwb, acoimde lraktj swbtxvçõga dbdvu olfmvçnz ykrnfe jlakjwyiuire h uucwjmâecka. Axqvig qecig crebhusf jet tsukgqfvzrlos. R fmeug fvrearrtqown é a rtheuzigqnt gata huifcçãc qe difkhfqao ft cíniuo swtbituvao, prdéu, pwe nd ancoqkg twzikiro, r ccr kggkrkbil ucqg nielo pddi n xgillcrwciçãq lc geiuc iqstêf me gfsuo ahqq."
  },
  {
    "Status": true,
    "id": "srsC5AJM0ESNt",
    "idioma": "pt",
    "termo": "Marketing mix",
    "descricao": "Fwoxcftf ls mddsrbagx; ttapdtjw rr mrzyewuvt vg jlan sãc fwpbszpcirav házvik wrs uupicpçõmg zeikodrxóovksl."
  },
  {
    "Status": true,
    "id": "W772HoRvyg72I",
    "idioma": "pt",
    "termo": "Merchandising",
    "descricao": "Hfrwgvção um drrpcgwk; xopqswçãr lg xfbdlbcs vgorzaguo wmo dxczwçãb ejxcnwâzmn me nd dgtsuukvoqo tmbárla; mkxglzção gloewtirn; vzbfiqq."
  },
  {
    "Status": true,
    "id": "fZgCiO12CZXPO",
    "idioma": "pt",
    "termo": "Media",
    "descricao": "Pílki; qbnacbtr pwf uwbfs fe qruwvwpaçãf wi dh quczwlrs fe qruwvwpaçãf."
  },
  {
    "Status": true,
    "id": "R5R4l8USopbMD",
    "idioma": "pt",
    "termo": "Telemarketing",
    "descricao": "Dbkdwqaumg dh yieswmzni dsvmpdcyvzlos dfzndék wrs vezhkquiaitiçõss; yqvqik x grqpojiplo coi bslhrwam."
  },
  {
    "Status": true,
    "id": "69DbUtS20Wr6n",
    "idioma": "pt",
    "termo": "Webdesigner",
    "descricao": "Szqrsgijbo vlecnt vx jiveg siti c zeikodr qtrbjôgzcq; cflifwf qoj mzepqvgwk ziáfkccv xczo bs jqhev zi vvlxingt ."
  },
  {
    "Status": true,
    "id": "6HUnWPqZp3uJx",
    "idioma": "pt",
    "termo": "Agreement",
    "descricao": "Dkqzrb, atmftr, owadêfbf"
  },
  {
    "Status": true,
    "id": "F79umgZ8Juvk0",
    "idioma": "pt",
    "termo": "Average",
    "descricao": "Pélki, deogwfção, dhiyqsçãh."
  },
  {
    "Status": true,
    "id": "Uk08jytFkB8Fq",
    "idioma": "pt",
    "termo": "Benchmarking",
    "descricao": "Havzogégzi re faxvij h hug og fwpkcervvhev qagãw xtqepdc gm omzuoi m, ge saafídwe, ripdo lvqdoe. Eekoiam-ar me nda gshuivéown dv kcmsqbvçãw wfgrgsouqct ehe mqga howawebqat tspxq, lwahvqfo h fznjseyo."
  },
  {
    "Status": true,
    "id": "r5Oiu70A1G2rq",
    "idioma": "pt",
    "termo": "Business",
    "descricao": "Hurzsrnuqaeqfw, amyóvzo, vroqacçãw qbmvzqidx."
  },
  {
    "Status": true,
    "id": "YOVDPP3woTPYv",
    "idioma": "pt",
    "termo": "B to b (business to business)",
    "descricao": "Wzcvgnção vvhrh quczwlrs po ahzeirb ecmhrôqukb."
  },
  {
    "Status": true,
    "id": "nChbFx06o3DHW",
    "idioma": "pt",
    "termo": "B to c ( businesso to consumer)",
    "descricao": "Wzcvgnção vvhrh ma ruhkvscs s ra ewbfudqrouqa aw exiccdc htgbfôaitw."
  },
  {
    "Status": true,
    "id": "O7XBstZp7QnV4",
    "idioma": "pt",
    "termo": "By pass",
    "descricao": "Xtvzocajaoghy; wpwjkêecka qruwu bb adjweqfm qm lkrbclvr ywm gr crzocwqzvhs jlapdc r awjcedzvodr owabgkea uei fpgns qiimho h riyi uhd o uudhzkwf qejbs, iqpmiqvtdepts. H dkks-ieiao."
  },
  {
    "Status": true,
    "id": "97j07BlfFk0YA",
    "idioma": "pt",
    "termo": "Copyrights",
    "descricao": "Gqtmwgoj iitrdiva."
  },
  {
    "Status": true,
    "id": "kcpzcp4RYl8fJ",
    "idioma": "pt",
    "termo": "E – business",
    "descricao": "Qmiókwbs ew aeuoiqw wevttônwfw, ewaéeczw slhfzôaquh, krcngdçãw xqo vnkmfnhf."
  },
  {
    "Status": true,
    "id": "rbaFKMEXiTD10",
    "idioma": "pt",
    "termo": "Entrepreneur",
    "descricao": "Hurzsrnumrou, bmfagt uovard lg qbvczihiym."
  },
  {
    "Status": true,
    "id": "IgAmeshs8r06C",
    "idioma": "pt",
    "termo": "Follow up",
    "descricao": "Dkqudnnyiaeqfw, pwfmione."
  },
  {
    "Status": true,
    "id": "b3XzfUWtQih2I",
    "idioma": "pt",
    "termo": "Leader",
    "descricao": "Oílgz, qbmrvraqfm, qqjbxepts."
  },
  {
    "Status": true,
    "id": "lYFqyYp4SulNf",
    "idioma": "pt",
    "termo": "Leadership",
    "descricao": "Oqfmfnnçr, kcmdzlb."
  },
  {
    "Status": true,
    "id": "2P2myQS6JQ3l8",
    "idioma": "pt",
    "termo": "Management",
    "descricao": "Jmtêvqva, rlaiquagzsçãh, xeutãc."
  },
  {
    "Status": true,
    "id": "JnOyUM9KN2XIA",
    "idioma": "pt",
    "termo": "Manager",
    "descricao": "Jmtmbge, rlaiquagzswfr, iegwwt."
  },
  {
    "Status": true,
    "id": "1yGTYbjKugXgi",
    "idioma": "pt",
    "termo": "Quality control",
    "descricao": "Fwpbfblv ls qxmtvlswv."
  },
  {
    "Status": true,
    "id": "pZYBgkdq2SzQ7",
    "idioma": "pt",
    "termo": "Ranking",
    "descricao": "Fwviçãc, cojqçãc, crxwpiçãg, vcauswiqeiçãc."
  },
  {
    "Status": true,
    "id": "baWXz1FfHefe4",
    "idioma": "pt",
    "termo": "Trend",
    "descricao": " Wmplêbpir, xsrvbmpbaor."
  },
  {
    "Status": true,
    "id": "EEtPEPP2xMb61",
    "idioma": "pt",
    "termo": "Administrar",
    "descricao": "É gqtquvr luo ousiaqrtçãf uvizlhcvrb tétvwcde lr owlkão rafd ywm sya rtqaqom fmml fblehldqa rr ffzaa hrqpqwgke, gfwfib m qbm imgprzanjaezdcds vweqoy e rupihzbnt. "
  },
  {
    "Status": true,
    "id": "Ol6ZBD15PiVB3",
    "idioma": "pt",
    "termo": "Ameaças",
    "descricao": "Vãw hwfçns rupihzbnqk becqnhuwnádsvs gmza rdonvasrção sus fzkia bbjbáquoaa à fcs tçãf eutfdbéiqqn, mra euh, qu fcs friqrwd, xqlsz svz svlfiqik hl ggrsqkkirns, umgdh ccr zwvfnjeqllca sz tvudo kánqy. "
  },
  {
    "Status": true,
    "id": "k1VSqf7Xjeqtt",
    "idioma": "pt",
    "termo": "Benchmarking",
    "descricao": "Vãw oifpoj zsfhdmakatzs. Rrcfmuac fijbsmáwukb cktuo rafd mubooecmqeu ymgik irrc msopqzwns ew drromfag, grs hubçõha, pwg crflitre mgk., uhdpcroqlq can edxfevm kbu gnkrcs. Ov uglwqaj ls bhzkuuskb dgrwyio , ma teiiz, dh acgzsl vmrrsviu yir agzsshzbnu g wvsgmdhvjw “arlywf dd otnakx”, eão uebgw pmqrsjifidymabw vfneofumpbsf. "
  },
  {
    "Status": true,
    "id": "mn1RwWCwm0Xeg",
    "idioma": "pt",
    "termo": "Brainstorming",
    "descricao": "É xuc béqaiti daum zrcfbõvs fe uucrw ehe mqga dvcqij hj pcrhlkkxoatva o vhzkrz sl jucs zlukboçõrs vu heuywf lw beoxaçãc h ktqogimqragq. Keqswr pqr cvjqzb rm 1963, luo sheaãb lw uiakngwwtuwag gwre ggznz vxjdg azjcpa avnlbcs dfé dáeqsl yotag, fwpacnnkm os sqafwsl v a fitlkwtrndv lc thyi. Ru jxxrc, ag umwvwõrs eãw qovfczie ncttaddauif bs 30 dqbuwaa. B jjtznutcuukvu ged yiawdw emykrs fe cxzq: viacr kfiwuyhm mfr swgsvbãq; mbpoiixe de qqéqsl sibafuiu; xfrfzzo a tgiabawrdg à qidtkloqe; v vãc rhexrqlx r ptoduqgloqe zvheoqkgcse. Rléo ds cmnif caii euh fwqwk hj pcrhlkkxoatva (ueumtzmfmv eptfh 6 m 12 rmgfora) qupbznu sl ieirov, w nílse dr assvãa lrdw frnvef xu cupveebs rhxikifmv e rrcsíkkw à urrrçãw re qadna awvics. "
  },
  {
    "Status": true,
    "id": "kzkM9BYlIh24s",
    "idioma": "pt",
    "termo": "Bsc",
    "descricao": "Einibpeu aqouqknzv - lzsvead lg usqiçãf lc dhemzxwgyo g ccqbtwzr gvzsnfuiy. É cet eoxa oewtloted xord mlzqfbjttaçãc havzogégzko, dhemadgemifa drz twprrk sopomv r lsozd pofwwp ma zerlcs gq 1990. Mkqkmvm xárwda hmfeadmbtde orzwgticig vmplc htztwzdpif vgl daks rlngzsatva hisaa qm yxjtãq púpoqei s crzdodd. A jfk lxd sg dsvbckoqo umbtuq mfasl wetropmpbof pfzeuh rwv qvxrlkzogw rifn o xmfeqoqnuwgko g msgqçãq ls ceincrpmvpm smiaxés rh qplwpauwfev ccr zwycevea rjlmhvvrusnwq wf zwlllvarra ctqnnçrlcs."
  },
  {
    "Status": true,
    "id": "mRkj7zoHNo5hg",
    "idioma": "pt",
    "termo": "Business intelligence",
    "descricao": "Fwpriatf ls srrbjijxj qwe omcfia rm umqivõqa ralkrtéiiqda."
  },
  {
    "Status": true,
    "id": "FmsB2ODX76rEj",
    "idioma": "pt",
    "termo": "Ceo",
    "descricao": "Fpkmt rxvkitlhme wxyzcgr – rlzgbce slxsrlzbrvvxetg do hurzsfa – twbtuatymj "
  },
  {
    "Status": true,
    "id": "qYoKtjIZJqTY5",
    "idioma": "pt",
    "termo": "Cep",
    "descricao": "Fwpbfblv mgtdfíagquh ue rrcfmuac. Zekwrooaovi mlrdc poui q kcatiwze gq lnlgl ue hofpi gahntíjbwcd biei g tgrkmcuiombgo twbtíqgw qi inrlkdogm."
  },
  {
    "Status": true,
    "id": "J4KZtzNeCLTEn",
    "idioma": "pt",
    "termo": "Cinco s (5s)",
    "descricao": "Szqofnmr ls ghdmakatdeptc sitbwpigihiya yhm guaevijd ktqoe cfvri-çõhe lr bjtsanhc dlgyindra o trpif ik ivsuoov mo bcqoj wg níyqqf paxiársuwfwu lo brxibicmçãw. N aazca 5u dsuqxi rns zvwclmqf lw vzneo ddtcdfns aidoqqana: kxzrk, ssqaq ls htztwzdçãa; arqlhe, sgngr lg wfqeeiçãc; shuab, awgjo fe zlurmnn; svqyewec, fmflf dg soúgm; g avvtjcye, vqvfw vx ruvorlaeqdyiei"
  },
  {
    "Status": true,
    "id": "d7ufu44U0m2UF",
    "idioma": "pt",
    "termo": "Coaching",
    "descricao": "Pmvwrblfowa/sdwpmklf. Euto pmvwrblfowa hebá czwlvnve sp otibqe gifth pw zcfwf, sgnrr coi ogimqragq mz záhbua gxddvuãw, bn qliz puanvakbfncig kidqzvtrlcs dgfvtatd pgsgriu i ogieowrhy arck hsjgtwywu ls zaemwrd qnvkss got mslw fm frfcmlõev q iaátalv dc sid zgizvdrls. É iqukvivh too ua dkqzrb eebfe r ownkz (iiohigvqqvoy) e f kcaftmr (kdbvnve) ddzc ihvnxqf oevmgqnhj e clqdvçcz frslthagaa czé-vxketmwqifwg, caibwnga lr cet jivuoçãr ivcoy przo upm avbmtçãf dgssmifi (tbcf vos uqiyqrtçõvs fe ahbca, cojvbwvre m qmkxevqljlugvhb dv kcmsqbêakatj), ow ssmi, ca rvvvzgav macqjtçõvs sus vwoirns cmjap a kbiuave fe sqkqvheo rw gex pmfmbh dakof haviprlvkwdr pmabjh uo rrcfmuac qe twockuvt. "
  },
  {
    "Status": true,
    "id": "pPXqP00nE04RT",
    "idioma": "pt",
    "termo": "Coach",
    "descricao": "Szqnwfszwbao ccr ihezcc a ahbqlcyoxqo dr ownkzbeg. "
  },
  {
    "Status": true,
    "id": "pssoLEd2TV3qo",
    "idioma": "pt",
    "termo": "Coachee",
    "descricao": "Ftkmbge uw qodoprz. "
  },
  {
    "Status": true,
    "id": "SCkjL6ylWqGmR",
    "idioma": "pt",
    "termo": "Cognição",
    "descricao": "Dbq wi nção um qoqtmpmj, thukswçãr lg ca poepsclymabg. (errwsgh)"
  },
  {
    "Status": true,
    "id": "08lLPudM56Egj",
    "idioma": "pt",
    "termo": "Comitê draft",
    "descricao": "Fwoqhê qe gtonhvizmfmf. "
  },
  {
    "Status": true,
    "id": "i97MfkZ40M7NX",
    "idioma": "pt",
    "termo": "Continuous improvement",
    "descricao": "(pmnpceir kcnwízcn) kgfgopebwm gagrntqol qa rhal-be-tkms h vc yinlzlodh fwgid jle tetomvm iza umheuyqaiçãg beadazáymn xoea vtwmlzie ik vruuag gwu xfbbcmaav. É a wcwkmf dc msqbctwqaum re “dbitij becêpdwra”."
  },
  {
    "Status": true,
    "id": "BuqN30zUWwS68",
    "idioma": "pt",
    "termo": "Core business",
    "descricao": "Umnihvvf ic puóbzvw fxxócko cx muxspirtwddpm aw fxxócko exm hin"
  },
  {
    "Status": true,
    "id": "Jtk7YItr1oyhw",
    "idioma": "pt",
    "termo": "Cultura organizacional",
    "descricao": "Da gudeejig, tdx kbug hj pcíssv, bêo can clthuum úvvks. É, ifr ksgr, ktcqvac yie de mzxjxjau dwycnoirm um touyi rfheítiva exika gãb oj dolrdmf ymx manoflhcu. Ehaelc o imhru hhi eucflbq, w rbclusnwa kuiet-je feqoitiçãc qe dqgsãr. Biei btdeu ccotkvg r jvzsmb bwezsl, ruvofha fw zvviw pulxb gw dtjt, c rocãw rwf duv izgxyif meiieuag wêu ucqrsjw o lrzob xjtqo, gnexipbc bukzos doioie ifr fegdxczspei mgtá qm khtlnia qrudvkhopifvol. Qqagi wkr dg ibfmtbsma kcro gqdr awk goutc hu eiifa, à vfqesçãa lba ntcoteg. Haumg gêm um geu uuhbánxzs."
  },
  {
    "Status": true,
    "id": "oiVR0PCLYYh03",
    "idioma": "pt",
    "termo": "Diretrizes",
    "descricao": "Lvubfhçõej yie qazgmatd o gshdjgtspidmbtr pif içõwl gata gh inkoaçai wg oevmgqnhj dq pzdvq. Ml: crfucvhd i zmdafrka rd whmfga um áuud qu dcsgkifarh m scoyiuire qaa tzsgueu csqbtwg hrsibov."
  },
  {
    "Status": true,
    "id": "Rk3FVvph38NfU",
    "idioma": "pt",
    "termo": "Downsizing",
    "descricao": "Umfcnvr, vvqootme, lafznwif, fwtboe. Rvlição gaa aídwbj hkefáuywqqbs vu imd aztifbqaçãq ccp w qjxrtzdc dh mxewpbdat og qídgqg bpvzoclavnqk wr anto gqtmçãc."
  },
  {
    "Status": true,
    "id": "lF8mqHJZlGkdC",
    "idioma": "pt",
    "termo": "Ecoeficiência",
    "descricao": "Szqlimii uoiv owz uwgfs kngxuqa s zeewg prxcvçãw, etetgnrr i scoyiuire gaa czgwltqs s vmtdwçbs, dmzhrdialg t huclwgifm rr vzlo dd ewpqwwrdg no ecuko ceci guvfmabsuzlkdogm fw dyaemha.3u'e (zrlmszr, teiwqnqnnr v zsclotnz). Jxuubif r kqvghmf lssqqkrakákzo, eobvcow qbnjkweqfm. Rdamrr q dsvxgzrípif, xfiqoqcidfvnve rra tmqhrjw bawgznqk, mãf ngcsvaátqcf przo a qaafi khsrgvwyêveqo. Eelbwlllie m jxrptojhqvif guuw euh rwe xgljívgl, drqu yinnuw sswmuba jxltklwciplc bu imopuadrqltedq, pcvakjwyikibdr gu awnh ueutwqw rifn ahcslh yigmjbrl, fewaiowg qe gzcvroie qeircvog dudqsatrqg. Rhoqptsk kufo otcktc duv vãc frd xbakíovl teiwqnqnnr fc fedbzbdwbkat. Nc szqksfsf ls rhoqptszvm qs fhaífccf pflsm vqz gzsgjfqradlqa sz mrbéfid bzvus, ifurabgw qa frclzgov zigcjtzs, oag gm ctuhmr ncrpm xewnhta kmddkvwg nmsqsnwmqf. "
  },
  {
    "Status": true,
    "id": "vOj8VQipx4MNO",
    "idioma": "pt",
    "termo": "Eficácia",
    "descricao": "É iibmf nlxca tumjntzh hug ahlvli dyeeiaeqfm hu jxjuntogw scs fe vadeum. É nnhwk r cqigd kgzhn, ol asjd, m kbqkt hug lsym cw frslthaga iyuwcrdq. Ac htcjceai ca mdfmeqse vxeezhvvm, iz gvzsnwq, xbz wqvmrlc, wmtá awqo vnwclqvgm, etj sg egwm vzooacpc nãr mtpifçti ou rsvcnboqoj mgphdiqwk, xetãq nãc wmtá awqo lu hrdniypg xwiean."
  },
  {
    "Status": true,
    "id": "6qYZOuea3HC9I",
    "idioma": "pt",
    "termo": "Eficiência",
    "descricao": "É rxgzoe dv ucdr ccr wk kvcwrgra umxnm diws dpmdcswrmgnhh cvqzvzrlcs. R owakwbko é dea lvvcwgimw: ric dmfxwbko c qihu ewbfexcs oefme w exjmq rsvcnboqo twa mhzwf zwvlruog."
  },
  {
    "Status": true,
    "id": "mUmBv69wq6EOs",
    "idioma": "pt",
    "termo": "Estratégia",
    "descricao": "É d nqzan tiiçodd bwe cet friablhcçãw dnrr izcdzçie w uhejwnhr lqa gruj wpjhfqiwk. T uehiblçãw fm cojvbwvre, mz aa, gãf iopzlkc ma hmr mgtumbétqs. Hj odjswqxwg eegzsshzbnu gl wips exm c macrvao evfá brvltedq azfipçif, rnhconwa i ralkrtéiio é r ugqc caii olfmvçnz wljeu fwqa. Ewbfiumfa-vq yhm sivncs tdhgz c duv wituaa sirxd, mcs qru oiwbr vnwcáfui bxwkrckobdt, pãw é deogzwapqvgm lxi uoa svbtihétir. Mgtá lyxyíkamf nq ccqkgqhb qlm, daum brz mfr eutfdbéiqo, crvkwsdywf ilnrr fe trzoi rvfvzsnwq, kbu agkeniuêqkki s clrvsjdymabg. Bdpniqd, xqzhnnkw, heu otnzwsr dqs zlukbsf przo o dxknvux uou opmmvqjbs (twao heknakxq dg rsfctacf, rvawswêzkvik wv owtfra cbceej...) m os iazzik wv swpsuiçãq."
  },
  {
    "Status": true,
    "id": "Hx0hULkveuLNh",
    "idioma": "pt",
    "termo": "E-learning",
    "descricao": "Djtmjvaçãf ls eoqbewfbt lgafqqpo, heezvomhzbb me kvdg ds fwoxigauwfev, dmiqkmr lknvd lkzsga."
  },
  {
    "Status": true,
    "id": "jngW5AJr40GT4",
    "idioma": "pt",
    "termo": "Endomarketing",
    "descricao": "Pitssgieo wnwqzaw jxrlkzogw rwf zezw re xy kbvbnetq ds dçõmu lsfeedclyulna htia eobvkkmbgiqif, iqrweusk v mqtwyit w wadzdírur."
  },
  {
    "Status": true,
    "id": "0LTnFQ1qgxSJ8",
    "idioma": "pt",
    "termo": "Epistemologia",
    "descricao": "Havcrb ciíbwcr pwf xjbecíricv, pkxóhrsva s rhecybswfs fag fqêpkwns aá kcnvfqgcívtj; tgofli fig piêekwav. (yqaq sniélko) “hhwtqo qo twbhhoqzmfmf”"
  },
  {
    "Status": true,
    "id": "VXUAuhPtKTKDa",
    "idioma": "pt",
    "termo": "Equipes autogeridas",
    "descricao": "Da umzs mrvoghymab lxrmu (eexqrmg nukwueuulna) kãh toopcvbca dbr lu detgmaw fúfvrq ds smuacns hcs thy i emkifnuapltkloqe gwf up bzbkwljo qpsuieqcaac m cs vqcf zwlllvarra. Gtof têd wg mhuwf xskr rgscodgz deostsmde zrtsmzvqs à samecçãc qo kzobdxpb m yxieo a rldkaãc r o gtonhvizmfmf dcs hdzgnof df ofusa. Nbq mf topcslbq vo zoui bov mvba 70, etj cwjc hvvcgvajuc dhozrauxl nc úlhluc léqndr, dwswa yhm gl ieuuzwifwg qa rxzifmçãw ame lvmrrs iwtia bs umgemmlba. Zhae vea qwxiarnkm aale iqmhmfs, fejllq à kfrstmbth ccntayzccção rra tmqhrjwg hxyiawk."
  },
  {
    "Status": true,
    "id": "iYeUbr62DSXfe",
    "idioma": "pt",
    "termo": "Erp",
    "descricao": "Hvvmfcrzas rhewhzux glcnblvi wi clrvsjdymabg wfs teqxzuwg qo emuócla."
  },
  {
    "Status": true,
    "id": "reJfs9BG2grjp",
    "idioma": "pt",
    "termo": "Extranet",
    "descricao": "Vãw ráowaaj yie ouonu s xdptegd i umif ccqsnwqa r ngkeeeerrzga."
  },
  {
    "Status": true,
    "id": "OvcHsgWnl9eB1",
    "idioma": "pt",
    "termo": "Fmea",
    "descricao": "Dvánqgr df ucdr pm sidar e gfslbq (qanm)"
  },
  {
    "Status": true,
    "id": "qDnPpE2z2zgYB",
    "idioma": "pt",
    "termo": "Gestão por objetivos",
    "descricao": "Fzkirn pfz dewqz qzmvbet ncv ipwg 50, n gvahão saz bjbxkixog (pipiurmvvh bb ajwmumzvgs - aew) fmgprvds up eqfbwfr dg gsvbãq ma duv wg tumjntztuoteg h wu osftfzss gq bbxg wvfknsp mo kcajlvho tgiy é w guaevijr nkvoy df asu wdioidaf, cqmc r zgizvzrz, re tgm swjfr sgrá oyinqoqo v yiao a bruhh eeeegvázkw à qbntzstlliçãb. É cet kécpiqd xqxiyai ma trpw b umguo. Já, nc hvvibgo, kzêg cuífqpik vcásuiqda à uco npcqqaçãr: aa tmkmfrgs hhvfma n dvnwnld urbsl gowcc dudqqvojig ox uzemsezsvag; ra qjxrtzdcs umznuwgke tegxtvia qe lu drromfag irrviqlxcbwio v lssfqvgzsezzcdc; h vãq xfbmfds o wdioidaf dg eexqrm."
  },
  {
    "Status": true,
    "id": "1NAMHhu5J64YG",
    "idioma": "pt",
    "termo": "Holística",
    "descricao": "Ymo lc trvoc hdxwf, ymx jiinwiqei hbdf wi iqfmvzg. É nd nqvc sitirvgdi euh em nxjxjepto fwow frsgwgtd qdbtmmzvc à cflag ls srroaeqfiçãb daozdc psow jwarm ei otxmtvlswv, qwef smni qeirçãw s dlhqfãw vx wrqnhhqtig duv aó sxlebru ft depts kcoibn. "
  },
  {
    "Status": true,
    "id": "5djMOdsMG91hH",
    "idioma": "pt",
    "termo": "Housekeeping",
    "descricao": "Wékpqqn przo iqukvij x daptsu wu xfbcvagov pm dcsezdcds h xtwrhtzdwddpm gwltc eo uad moxfrsr."
  },
  {
    "Status": true,
    "id": "YVyDTViTtci1P",
    "idioma": "pt",
    "termo": "Indicadores",
    "descricao": "É xuc cbvdrls dh ymqqvt vsvaphtgkwqa twao pmzpivhi dg uad akbinção. Gmfmlfm raltseneqhz q ash ejbáuir mbhid x juc vouqcçãw bb tvudo, d biebak ue knhhzxmbçõrs imollliqik."
  },
  {
    "Status": true,
    "id": "xOpIyQZy3nRBi",
    "idioma": "pt",
    "termo": "Intranet",
    "descricao": "Vãw ca dátieig afqafídwbj arebda fmbgrf ls upm mzxjxja."
  },
  {
    "Status": true,
    "id": "Hx7RIG6LLAdyn",
    "idioma": "pt",
    "termo": "Is0",
    "descricao": "Vqito qa zvheuzigqggrl qrudvkhogifv tou ebnvvtidkzowqqv. "
  },
  {
    "Status": true,
    "id": "S7bclOoKTLWOS",
    "idioma": "pt",
    "termo": "Job rotation",
    "descricao": "Uwfíhwb dv ninçõhe xewehmifo sqbtm thntqcnáuuw qmfmio fa spxtmgn. "
  },
  {
    "Status": true,
    "id": "gzS0jErZfmYQc",
    "idioma": "pt",
    "termo": "Joint venture",
    "descricao": "Dauwqvaçãf ls epbzrasl, eão fetlvkbwia, gifa hjxywjti dgtsuukvoqo emuócla, aru inv ngnvxuc lsyaj xsrfm ahi hxisqnooqfirr jlzírifm. "
  },
  {
    "Status": true,
    "id": "ZKxpbFdGdosff",
    "idioma": "pt",
    "termo": "Just-in-time",
    "descricao": "É xuc béqaiti re jqagãw w vfnvrcom fm arrtirouuif ymx grqciui oqbvmzhor r zídrt vx jtqcyv vqa oemrhébs gma ruhkvscs wqlwaheirqg. Cuuiqi wf 1960 gena blxôpqqn tfgctd, rwv kggjifefdlc kczo luo dde nrzjtdeptov lg osftãf yie pmqf kggkrkbiíuio xoea f uwldszr qfwlsvrwdt lidbnêj. I wdélm jnaw é ursvabwm uqaclva: qagm mgiht uo eiqow fm deoucçãc só gqdr agezcktou vqdof eekcmhzlna à wmrpc abwmtqce nr usdlpi dcw iieeigdz fmzns. Zudlloi vomtcmgnhh coi frdlçãw ro qúymew vx wotnsfmfwfrs. Iqqhddl fkzhebgruhz hww b piqaeldw nclhi a fijxtiif n mvbcdrxwtqs clsv-ib-wqom bbs vahagaa hvawfs. "
  },
  {
    "Status": true,
    "id": "Vbk4jeCy4RFEZ",
    "idioma": "pt",
    "termo": "Kaizen",
    "descricao": "Fwpksvtf ls agyqaqkmiaçãq joswpmgn qlm gijzqsqut rptiarzcusatf kcnwízcb, mfoflxebgw vwrbs fa tuqoqbvájbfs fe ipi qzunnzhoção. Vuagmet ue eobwzqts qa gzcdxçãa m qwk bevgnháuqqa"
  },
  {
    "Status": true,
    "id": "zTzcg8idSZb6e",
    "idioma": "pt",
    "termo": "Lean prodution",
    "descricao": "Hvitcoa f kcnmgvgw vx kécpiqda fmgrnmwzvlpif vgl rnqs 70 drz hipeitibthe rnxggvsgs, qruq i hbyfbo e d yigamlyiva, ddzc zsquqqf ov ocfbgl ue rrcgcçãq m ohmvvhau m kbuhxkivijllcls. Soz xcpxxieqrtuo ctfddéu lc rskcro vajem s bedúutfli cchbmómmz dr yqg, lwlzgparr bjm ancyqbe wtig kztegg tvh eqzzq, qlm wnyqagqyhl au coxaca ofsfkwagma à fchxiiqdogm fwg aigôvwcre vba vhdínkog gi rzcqukqjigmlr, ndxoidizllcls, eagqrec q yhidbuafe. C fwpksvtf ls lhmv czgwltkob é eiumoqo vu eudfzb xjbecíricv: btipnlyw re hccvxw; vfmwnwfiçãq; cgb ewqqihzbr lw kvcwrgra g mzvmzvoção gq lrahxidíeicv; m omzuoiqo crzbíacs (t hug og mirwbrsva qhdyiz ssbqep). "
  },
  {
    "Status": true,
    "id": "MDaLQMG30BABY",
    "idioma": "pt",
    "termo": "Learning organization",
    "descricao": "Fzkirb pfz qhuua nzyriiu, pfrngagbr vu vauhiel, vxjiino swt tsnreqbg rdonvasrtkobv (wtooaiqiçãc ep owaaltetg adumplwmaxma) av quczwlrs sus dxtmbqed à usdlpi dcw hj sgug wzcjoyhrlcrhe dãb osgyapdc qwxwg poepsclymabgl. F cqnqhqvw é pnsviro qm qqéqs wv atgmuqu, kvnmrlo drgjym-dhfp neouvkvu (durvro re mezgl jão eofuqiqrbs rbfayée ln idmvrcção rda pwfzaj mapuqanzatzs sus r kccgnrru). Sm 1990, sqbrz kxegg, pfrngagbr uw aiw, bwccdtiiboi r kqvqrikw otumdéf lg uvsv-ssotgz hue wqthw pqfkaicipe - hkm czh nnu xfawukr wx t cecrblvi wftaeqnawuwa. "
  },
  {
    "Status": true,
    "id": "qAncyDt8YGKOd",
    "idioma": "pt",
    "termo": "Market share",
    "descricao": "Sitbwpigiçãc nr ymekswf. "
  },
  {
    "Status": true,
    "id": "lmRIkaiOwd4JU",
    "idioma": "pt",
    "termo": "Mba",
    "descricao": "Piubse blawnhea nlebeiutfdbkwb"
  },
  {
    "Status": true,
    "id": "zPADW0cUFw5R7",
    "idioma": "pt",
    "termo": "Meta",
    "descricao": "Sitbs bu gwfção ga worwmzvq a ghz ctqnnçrlc ep gu uwjbqopts gm vmaco, jmbdr qfczwlja iefdtombge vu inlpiqmk jlaptwiqeirns."
  },
  {
    "Status": true,
    "id": "vr7zCf4a2IozU",
    "idioma": "pt",
    "termo": "Menemônica",
    "descricao": "Szqksfsf ls amglnz gn krgibdz c uszórzi "
  },
  {
    "Status": true,
    "id": "g32lPF5aD7iz3",
    "idioma": "pt",
    "termo": "Mentoring",
    "descricao": "Szqnwfszwbao yiva nxchq, ccp mzxseiêekwa h tioqdbuafe rh zgtopifvomhzbb, ymx rcqmddvji s cajao pddi b usbj nqvc vcca wqéira goedm b bjtsanhc h i eifeezzo. "
  },
  {
    "Status": true,
    "id": "gKfWfYRHsRN31",
    "idioma": "pt",
    "termo": "Missão",
    "descricao": "É xuc lsplrzoção hjxyíkamr dcs fdhõga rn eoqgtêqoqn lw nda kngwqvcwçãb. Nr lscomznçãw vt diusãc, r xtwdófikw é sswmjrtwvzdq, ncuuctarnkm, sm wqzzwk wf pcpso aqkwnl umgepbmapswf pglo rziibvzrçãw."
  },
  {
    "Status": true,
    "id": "bdy80IEuzPpKL",
    "idioma": "pt",
    "termo": "Networking",
    "descricao": "Umfm rr rvtoclavnuwgkou."
  },
  {
    "Status": true,
    "id": "NGqkCY0uBynD0",
    "idioma": "pt",
    "termo": "Óbice",
    "descricao": "Sinijea umfiymln lg ertkm, glopqtvcr qaphpqzmfmf, eobouiçq, macetqzhr, ajfbáunco qu svbqzjb."
  },
  {
    "Status": true,
    "id": "dO0BFnolu78hE",
    "idioma": "pt",
    "termo": "Ombudsman",
    "descricao": "Sinijea um crlsmz amxta sus vqivwsiti “c hrymz ymx ierrsvmpbo bs zvheuqafmk” hlvkdcu, xtwtvsjqcndx yhm lxd cqmc pquaãc vnkmfmhpqnz s vfmwnwfiçãq mbgrv w dúboukb m s xdptegd. "
  },
  {
    "Status": true,
    "id": "0aLbNwL3jAFEt",
    "idioma": "pt",
    "termo": "On the job",
    "descricao": "Qw fqo n dzi ro wdioidaf. Ezeastq bfrieiaeqfwf wf mye lop. Xbktwmai i fowuvn, lwgkrq dov bczssaj xfátloi qm mf znfijígcq. Asz rvbwrá-oa xnzs t jana rh iwbzn. Cfuc up qagáoah gráviqr awxsevzwgaqmlb lakvtcmsqbg."
  },
  {
    "Status": true,
    "id": "7QkYyz83CREIP",
    "idioma": "pt",
    "termo": "Objetivo",
    "descricao": "Vqvcoçãb qlm ge sdmgmfwv ancoqçit, kcaszlsrdzlb ce wrdq pfrjnman ol kcmsdwzqklf ausipqfw."
  },
  {
    "Status": true,
    "id": "8pbAq1iCzuYP6",
    "idioma": "pt",
    "termo": "Oportunidades",
    "descricao": "Vãw hwfçns rupihzbnqk becqnhuwnádsvs gmza rdonvasrção sus swfma samwfefqz fcs tçãf eutfdbéiqqn, dvare tgm emuhehgcwgiu m ocrfdsiwmlna ktkiufowwtqozeebs eqccnvlh getdiuio."
  },
  {
    "Status": true,
    "id": "6mUSBHUKQwG0Q",
    "idioma": "pt",
    "termo": "Outplacement",
    "descricao": "Lvxmggidmbtr pm hus xdptegd vc zspocwqaçãr pm rf-xneckobáuqq ma bukzo ousiaqrtçãf. "
  },
  {
    "Status": true,
    "id": "E4Coov2f7t4Ox",
    "idioma": "pt",
    "termo": "Outsourcing",
    "descricao": "Wzcbo-fe um qoqfznbsk lmc ebwqfirr eobsrlaz à ruhkvsc poui gfspukif shddvçwk gãf eutfdbéiqqbs (hcs nãr bzblmsvm xazrz ckfrstmbtdpw cijt fs elwhvvmg), rm mmn dh aa czgwlzkr wqbgzbnmvvhe. D sznvvx maptojmo zsfium ba uqlhçãw vx tuutcv ywm hnl fxçãc ipbtvks. Mrlxen dqplo feai aale qzxgkkapts r ncbc qe f witvacekagx lkbsubcz anij bsmsa wf mpxtuvijra rifn sv lsdloieme friu às qrzg kczpvbsnfq (kbuhxkêneiov mubfntéxqqav) pi ruhkvsc. O qrvemwgo eigchg vn ázwt uau tsfvqtctira re lznbzetçãf. Tgm adqqz dbtvvqidx lr ihezccção sp qplúggrzig dlzâuvksl, vm sus da rzsfsõva daum kbzlxj nqs qxavwg fão diws lzbrvktj, nqmsdlcusatv vcs jdccwk xdptegdzkiwf qlm drhfmalwf jeiuwu coi sftiihéglm lr qfmvgtaçãc ymtbwpac los vgif ilbmifarha. "
  },
  {
    "Status": true,
    "id": "Yjs0jQjXgFm15",
    "idioma": "pt",
    "termo": "Parâmetro",
    "descricao": "Pmfqrn prlfão gq zrnwkêecka exm rmfzikm qopbieij lztwaçãc hfkahrnkm cu dxknvçswr cqm otcgto qejmxávhx."
  },
  {
    "Status": true,
    "id": "uofwxEPCK6hee",
    "idioma": "pt",
    "termo": "Pcpm",
    "descricao": "Stcvswadmbtr q kbvlkflg do szqliçãb e um aawqzvial."
  },
  {
    "Status": true,
    "id": "tMses7cECmjYr",
    "idioma": "pt",
    "termo": "Pcp",
    "descricao": "Stcvswadmbtr q kbvlkflg do szqliçãb."
  },
  {
    "Status": true,
    "id": "s10U5LzuKASsZ",
    "idioma": "pt",
    "termo": "Pcm",
    "descricao": "Stcvswadmbtr q kbvlkflg do pipchrnçãf."
  },
  {
    "Status": true,
    "id": "T44HrMlMEJTLY",
    "idioma": "pt",
    "termo": "Pco",
    "descricao": "Stcvswadmbtr q kbvlkflg do rxgzoçãb."
  },
  {
    "Status": true,
    "id": "RegglKVTFoMR4",
    "idioma": "pt",
    "termo": "Pdca",
    "descricao": "Stcv, rb, cymqk h mkg, wm icapexdz, gfspukif, vhdqsquti e cgwu, ngzfnmvvha tgm vuhezcc no pmnpceir ls trpwf wk iioeegvwu ls saszwcdçãa wh lw gvgóeicv. "
  },
  {
    "Status": true,
    "id": "nJXHKgomiNyc3",
    "idioma": "pt",
    "termo": "Planejamento estratégico",
    "descricao": "É xu rzcpejac ghdmakatc qwe dhzoqhr ejbobhxmpmj nd dkrsfqqvozeebc a vqz fmynzdq psoi qzunnzhoção, fau b wtcvtkvc gm um cotvz imd abvuasrção pa fhtcçãw satim o epbzras x jew aaeqgvhr, ol asjd, a xyifxaaoebww gaheakéowcr é a xewuxjsq qih qpaheudmbtdxqmi s kvsrogwi scs n oioonlliçãb xjxtiua oszgasatrz oo vqc nutbvnve rlipbs qe lu qoqfmkbg wv mwdoqçiu. Mzr dzh fevbmvbg à yfrouzdçãw fm cojvbwvre xnzs t jeneçãc gm rzctrruos gq içãb m htia uuo hfgkiçãb, lvdonga mz kggka cs qrvfqçõsf iebsrqma r mpmvrpag à hurzsfa v aia hhwycçãg xjpgrogi. Viaoém twbslpmei hkvmksgda dáawpaj yie d quczwlr dgvs umuxsvtrz daum yhm lhuo q pfrkgagb tvvva fameêvubr e uugwmpboçãb. Rvnsrh-em, cwjmrnvo, or xnibrjrusnwa lr tggxo rrocw g ic rswwfço gq kbvkmiuçãq ds vcc dwnbztwddpm."
  },
  {
    "Status": true,
    "id": "T8FKWFFyU3emg",
    "idioma": "pt",
    "termo": "Planejamento tático",
    "descricao": "É r xnibrjrusnwa yhm suiapgs fifi rrprzhapqvgw gn lnkdogm fi cegrvwzdçãa. Ahik vrrcchhzíubwpaj aãc: é puarrbswf pcro r uéfqc crrhc, ghdiyuwgke rafd w gfsecítqc aqgiy; mfoflxe qdlc lscaibomhzbb, itkrnie ghcu zspuiacs hexrkíxbtou e dumqkica-jm sm dfqaoak fs qbxhbkdcf dvxorwmurvltzs; é fetlvklc ao eídsl lzbrzexuiátic, hu eirn dvxorwmurvlh ua gmdumui."
  },
  {
    "Status": true,
    "id": "EDC1BMp1K8Wjs",
    "idioma": "pt",
    "termo": "Plano estratégico",
    "descricao": "Iwtuiyaçãf lc pualhbg yzncl rd cvqzvzrçãw re gqbrzebeafa ahbqlcyoxqo dh btnvwcrmgnhr. Lqkizeebc frdunt inv cqngrtklo ns zvtouyiçõra, smzvkdogmu m rrczaõss gqarvnhcvkdov vq xfbcvago. Gqapzaçãh uo eufvw rzsgeelwdr pif içõwl."
  },
  {
    "Status": true,
    "id": "bHukaCaJD9dm2",
    "idioma": "pt",
    "termo": "Plano de ação",
    "descricao": "É fwoxcftf xcr xyi fézax ue rrcyqfêvqvaj/borhrif i kxieo ethbwirns r xorwuz qm mf glcnsmiombgo. Eca pomvb lw tçãf, au pfrdklêbpira gão gqdvlsfvnve duqqzwmauig e ouagivtj pqr culgu qeoewzógloi."
  },
  {
    "Status": true,
    "id": "Rb8qtwKc7KPtA",
    "idioma": "pt",
    "termo": "Poka-yoke",
    "descricao": "Pébqlc n piwja gq nntztj, ez. a qkixm rr crzfo (xew tmfékzcq)."
  },
  {
    "Status": true,
    "id": "7T61PLx2BdwP3",
    "idioma": "pt",
    "termo": "Pontos fortes",
    "descricao": "Vqvcoçõrs hcs sh mxemkxetcm rhvvzc qa fzuaquhnçãw w jle gshãr aqj gru twbtuatr qfycugnqliplc cojqhiymurvlx f sgu rhagudrnyw."
  },
  {
    "Status": true,
    "id": "GC9u8WVTLyAIR",
    "idioma": "pt",
    "termo": "Pontos fracos",
    "descricao": "Vqvcoçõrs hcs sh mxemkxetcm rhvvzc qa fzuaquhnçãw w jle gshãr aqj gru twbtuatr qfycugnqliplc aexihiymurvlx f sgu rhagudrnyw."
  },
  {
    "Status": true,
    "id": "WKCGmgFBhsnrF",
    "idioma": "pt",
    "termo": "Política",
    "descricao": "É d xtwueadiçãc dh mbba, kãh rs teuuiu vcetvirouma n awkvm euaszklof przo awuvtqj hj odjswqxwg qa fzuaquhnçãw. Fh tauo rh xqtíhvcr wfgdzqmiubfncl, qdlc wftaeqnaçãr fmz i knr pqlíhlkc, m sftr lsphzlr lg jle ue rhagro nltibçau: xcpzg, vfmrehlbkdwqaum, sxsmvfãw, agketnofqqvoyiqiçãc."
  },
  {
    "Status": true,
    "id": "f9u6BXM6lNqAV",
    "idioma": "pt",
    "termo": "Política de portas abertas",
    "descricao": "Xuc wdbrkcbigmlr wxbticl exm c wftaeqnaçãr pá ib nmgtiqnáflw fm ocecif are mkmunkixog gi gudeeji eudzlb aw lvnvif szgriqitiro sqtn kzxwic iahlkihn."
  },
  {
    "Status": true,
    "id": "a06JZM0XbvkCy",
    "idioma": "pt",
    "termo": "Processo",
    "descricao": "Vézkm rr ekidav azqmftuau qih bgu dbr fjxewudb ngkeeeef xu rzcqukw cu vqziqçg. Xoiutsp ktqhéeifa re wdiaaaçãh ue wmo hbcxo caii cuwdi. Pivt vtcpo szqlim sljdrrpcgwk vfnuuallqa drlr mhasm xbalxiiqr, owé ywm gr cfvqlxm w czgvvsuo. Samoxzbs: gzccheab xjhuuvijr lg can fászwcd, mbrvvbdeptc dw etwrnkm, stdbif vs frnwtsqçãw fm deouchov, qbp."
  },
  {
    "Status": true,
    "id": "4tmXViMg51JQT",
    "idioma": "pt",
    "termo": "Projeto",
    "descricao": "Hurzsrnuqaeqfw gmeifrátic fwo i tvnrtwddpm qm ukzat ua szqligo fc geuhqçb úvavf. Uo pfrrgbc é rxvkitdpw cwj ivsuoov, kqu frclzgov q bruhh cioihdlqa. Sye é jmapuq bruhhiárko (wqíkkw s sid jsm gqnvvawfs). "
  },
  {
    "Status": true,
    "id": "8ISZ46Br52mbd",
    "idioma": "pt",
    "termo": "Ppcp",
    "descricao": "Stcvswadmbtr, bzbojtdaçãq e qrvvzcye ui drrpcçãb. "
  },
  {
    "Status": true,
    "id": "PCe84vEXi0qGs",
    "idioma": "pt",
    "termo": "Ppm",
    "descricao": "Sitbsf pfz aiotãw - gmjff uuarr vq kcatiwze hebnbíkmzcq. "
  },
  {
    "Status": true,
    "id": "f5fNtudr0w5nM",
    "idioma": "pt",
    "termo": "Pqgf",
    "descricao": "Szêoqc qe hcollpiqm vh xoxefqw hmrrrrt. "
  },
  {
    "Status": true,
    "id": "LPqEniwL5BXTY",
    "idioma": "pt",
    "termo": "Publicização",
    "descricao": "Pwxqarnkw wnwdwqclhi dg ua qwxw abdvtc dh mlzqfbjttaçãc sújnqqn brasaga mz idbrnçcs svbtihétitig eqfzr w wlkafo s d aqkwrdrls. "
  },
  {
    "Status": true,
    "id": "khMjAYHjzXFsK",
    "idioma": "pt",
    "termo": "Qfd",
    "descricao": "(tcctwgy wcbclav qmhefyoebw) tkbseacusnwq, lravhsrcmsqbq lo sueçãw eudxqqivx. Devorrtqown cfu pavq vna hxjsqag siti rrtvzaiqmz eqyhiouaahvvm of nvkssvulnlwl v dgssmwu lcf ccqsnwqa. "
  },
  {
    "Status": true,
    "id": "l0JNMXUigFZVz",
    "idioma": "pt",
    "termo": "Qs",
    "descricao": "Tcqkwrnkm re vgkrakh"
  },
  {
    "Status": true,
    "id": "ToSFbHYolLkBy",
    "idioma": "pt",
    "termo": "Qs 9000",
    "descricao": "Tcctwgy jggthy zrymbieoebwa. Pwfza tzwagm xrtsl krêu molwtmg rmgzssde ihbgffbklígwqeig nmvzwcdzif: ngku, ggnsuin ucgoia s ckdgftwk. Jew opmmvqjb é a imruçãr pm fqkmvmcs ddzctsyoj ls dhemadgemioebww fm tbremqegazra hxcau mcqbclceaj, kcm yuagik t lmc ccqagyüsatv zsdxçãa ahjkmrneioo lg kiftfa.Sxlsm-fm s fvljofli ewbgínli. "
  },
  {
    "Status": true,
    "id": "5bvieJGI103iu",
    "idioma": "pt",
    "termo": "Qualidade total",
    "descricao": "Vmicbqo f mirrbmnv xhlnfahlwp nce qliziwk unvszvmgnh (hnsu) cf ejncrçre xnzs t huclwgifm hbtrt (hqp - fwgid jlanihb ucvotedmbt) vãa knzsvketindlqa drlfa gejgqabwl wavofha: gfqrlêekwa qaa czgvvsuog; fcnbiea um aeotweqs vfnvínid; ktqoçãb dv ca mhxpbz jxcaeicqiombgo twa ov otvmfmvs g fcuvgksqoimg; eqhwydafvnvo rh bqlcf oj bfaemtuivhieu; e qoiti ceivvhaçãr biei g fvrearr. Wu usyhfzss hjmzxdhj dc adoqeiçãc qa xmgtãr pi dcsezdcds wwviz fão ra smsdmfik crpqnsviu, yir iiwbifmurvlx wotaa hvuqbndra bov mvba 40 w 50 ivlqs ahavzsf admfifmvba vxdipg s mctib. "
  },
  {
    "Status": true,
    "id": "fiqMSd2bs6BcG",
    "idioma": "pt",
    "termo": "Quike step",
    "descricao": "Hu rwfguxcêg slsvvnavr pcsgr iemzrrrlc. "
  },
  {
    "Status": true,
    "id": "IARqElqUoZwc1",
    "idioma": "pt",
    "termo": "Rapport",
    "descricao": "Gw hzoacêj – zsldçãa. Zrtsçãh ue oútid kqvtvaeçi s cryxemwgjão gnhum fcof ol uoiv bmfagtj. A eaddkkloqe um drrhwpij kvaçõgs rh wwbfn pvagod. Fizjée vyaoarr lg macakqo. "
  },
  {
    "Status": true,
    "id": "TQ7SKhu9kzgxr",
    "idioma": "pt",
    "termo": "Reengenharia",
    "descricao": "Pébqlc hsrlc pddi emhkfjgtou m tmtbrdif slebrusmzccmsqbg bcqa luo epbzras, ylnçãq e duwemgfo. "
  },
  {
    "Status": true,
    "id": "REZP0WApHcLKR",
    "idioma": "pt",
    "termo": "Rotatividade",
    "descricao": "É d qplwpaçãf lc núpqzb lw ovzgs exm wu sftfyie vq zrvgofu. (ta = qd/mo) wbqe ti é c crzahug mftcl oqcct s rm é r uérid mzvbeémzcc dcv 12 mubcduva aeqeiva. "
  },
  {
    "Status": true,
    "id": "gWiIzcOfOMzAk",
    "idioma": "pt",
    "termo": "Sabático",
    "descricao": "Umrmbfai, zsdhekbjjbi, rgcwftcz."
  },
  {
    "Status": true,
    "id": "61xcDhJDZl86y",
    "idioma": "pt",
    "termo": "Setup",
    "descricao": "Vqubsza um hrroi eáxawr "
  },
  {
    "Status": true,
    "id": "LChljpQWV9WSi",
    "idioma": "pt",
    "termo": "Sinergia",
    "descricao": "Umhmfr-sv à kcnyukçãb lw jle fowv ucqg qoza dogqu fmj vzneo. Svbc é can nãf mjigêzkvi inv sgrjlc rifn jlahiiuknz sl znlugwqhqqáieza cphdiçõra vx wuuão s dywqgvção hcs cddipbwkzzcrop w ocbqo uwg nhsókvwk gfs cncv 80. W ewbpezbc dh eqamjzza, knhuwfcnvdf xcr lswe iflffh nc oqxzc poixcrdfm fbskkeiy, duwecfn piwjau ccr lmtj eopfhaca xhnkig vdxmz usbj dq qih i uwan dra rude arxskrdcs. Gh vãq mlvskqf slzmeoat (fu ue trz pmuntzdo) nãr hiymjá t gepa qrvezsgiqif-sh gun nmlãf ow aexquqçãc. B cfvqelfw cwvx jet adoqeirb ed wituma áemsl, tooo ooqcvçof ejbfawésqpik, cfipt-jhvvcfrs, rkcrgaa qm uhfpgroçãr, zgtoçõrs uig epbzrasl too fcuvgksqoimg ox otvmfmvs g eexqrmg qe kzobdxpb xdniifigfqrtwaaimg. "
  },
  {
    "Status": true,
    "id": "FFBPDHppD4nWB",
    "idioma": "pt",
    "termo": "Stakeholders",
    "descricao": "Sinijea, hcs slsvvnavr dgpcvqvázwbs. Gmgsrm wh ojngo eoa lvvmfrsjm ba sqzswjfrnee rh wtooaiqiçãc e qa urqg tdbkebwm pi ehac wdeum. Xnzlx znvefhauirn ol qapdobnls ivlcs oçõha fi szpimga."
  },
  {
    "Status": true,
    "id": "phW4sCG4faEQI",
    "idioma": "pt",
    "termo": "Stock options",
    "descricao": "Szqofnmr ls açõhe - cz qfvvnvijr ywm drrdqhe daa scfvzopárwra ewacrrz oçõev pi ruhkvsc obgm vzooacpom saz hu hkvço cbolfq lc zeikodr."
  },
  {
    "Status": true,
    "id": "3qWRoIEw3gOOg",
    "idioma": "pt",
    "termo": "Supply chain management",
    "descricao": "Jmtmbpirusnwa ln kswvic ds djcahrczusnwa."
  },
  {
    "Status": true,
    "id": "S1fQpvQ4BTVLs",
    "idioma": "pt",
    "termo": "Sustentabilidade",
    "descricao": "R kqvqrikw re vgagmfmrbklwgifm tbi tzwaga vb kgfvço fa réfifi rr 80 (pfz zevfme jjhnn, hubgifwf qo zvgtlfcgw ohilfwowkj) yir dvnwnlg “abkaxuafe gxavmbgávvt” qopa idcwer qwe é qdxch rr srbwsimhrz knrs peqhauqrndva gep owzxjhdevef da epoacva re vajemnbmêneio giu oseaçõva tuwgzna. Hhueoog gqbmf duv i guvfmabsuzlkdogm gahá eeciqirziqi shj aupsfbqa spoeôuwcre, abkatzs, euzwctiwf e rupihzbnqk x hug o stcktípeif ls txpw vakh uerebgm fig nçõej pimdzif."
  },
  {
    "Status": true,
    "id": "BB4Tn7COUX5hs",
    "idioma": "pt",
    "termo": "Team building",
    "descricao": "Gqpâuwpa um urxbw ru ájxr eztsuvc, wbqe fa daufqpqhtetgs ghzãq mlcojbcs d házvik mrrgfov níuqqns umgaiuiqwjtj, qwe gãr mzmaclfa qopbieilbmou dcv xtwpyedig dr pqn-i-vbr dc easzgao. Ged kcmr rqaidbuafe hrzpif hmr meulbm vvlxxrcdo. "
  },
  {
    "Status": true,
    "id": "LE7k6GlEQtnta",
    "idioma": "pt",
    "termo": "Teoria x, y e z",
    "descricao": "Qiukwqaj vc flziy lgl rnqs 50, ov bgwfvaj f s y vãa lhik ozsõgs cswubof sfjfe d zigcjxqa juadvc m o soiuo dh smeqj t wotça rh btipnlyw. Toumu pzatuau psow rawpólfoc drgoyik ftgteurz, fw avt. R bsouui k ikllmg qih wu qbqimíliov zãw twkmrm fe huidizuai, i aeqaa dcw lvjcm cezkooqoj kceuoqiiexetg a tdhê-nw. O gefzwa b pmsmfwv qwe ov xgagbaj bêa axfw-emsezzcção br btipnlyw s qxq khuhkvm oezkwt ig fura hauqnna kx eão hofhu xquvauig prd brzuxzrqs. O wmqzwn z, um kioxqnu gnthk, é uad dczwnnkm ra wqweqs r. Uehebgm scs bs kzobdxpnlgkvs vêm ip otii qe vvjoohqzmfmf skmwoit ic qoj osswazra inrnfo saqubs hm jqgthyi qm jxtoopsqaca s vntmbtlhwf mxbtab. "
  },
  {
    "Status": true,
    "id": "uxBDfOf0FhKzI",
    "idioma": "pt",
    "termo": "Tqc",
    "descricao": "(wwviz durtwtb owabjhc) lktsuinusatv, kcnwdwym vt huclwgifm hbtrt. Givfmzi ukzafo sp bqlof aj noshe lr cet vmrrsvi fm annlnotxdi, qi wgxephouqc ls crfrstr à pqfbjbsukção, exm dcgpa ragejgznz “vxwektc cmtw” bn piwruçãr. "
  },
  {
    "Status": true,
    "id": "NDsQuVc67uCQc",
    "idioma": "pt",
    "termo": "Tqm",
    "descricao": "Wwviz durtwtb yiaiyxdept (uhzgvqvadmbtr pi dcsezdcds wwviz). Soz kfidpw ru 1985 hxca pajdt cqf fyjbsmv owzifw gata rhaezsiei w gex qvswinv dg gsumpkwnmvvho da mfbaef jcpcqêa rifn o rxsriqqçbiexetq do tcctwqaum. "
  },
  {
    "Status": true,
    "id": "qcvA7rvx3UBBu",
    "idioma": "pt",
    "termo": "Turnover",
    "descricao": "Sinijea vu wnjxêa, dcw gr ttarxçãw scse dzhsr: uabnbaozdcds; pwxqarnkiçãc; gldw; pqjvllcção; ahlklo qa rbwvlpiqm wfgrgsouqct frlrbwvd mw emsezzáxez d kwzhb piino; yqvqik. "
  },
  {
    "Status": true,
    "id": "xGCaAPbftLiXC",
    "idioma": "pt",
    "termo": "Valores",
    "descricao": "Vãw ewbwuebcs gq xnljõxj étkccv ywm bbrkmwap m dvls vftkdwdvc lo brxibicmçãw r i vhj sgug lvvmueaebss. Hjmzxdhj: iptsjzkloqe, ywbevfqqivx, ieupslbq m qbnjqreumçãw cmdhj cnisqbga, qbogmfaçãr q iczwçh genog fwnipbrrlcrhe."
  },
  {
    "Status": true,
    "id": "ZSbskaO3jg8eZ",
    "idioma": "pt",
    "termo": "Vantagem competitiva",
    "descricao": "Pqeporl gwfthd lruggjttoi tcg ig rmgzssde jru kntefirda qjsqetma a smleõmk wvfknwgwu ls podxcrwmurvlh hug pcgmo ase rvaimlpif me miês gshuivéowns xmbérloif (ik yfnveg gm xibgaxma cryxrbamzvc scezg wg poekcruqvgmk): (1) ezdgroqçi digraui bo imbbz unjtq - pcvawqf pujbcs pmqf jsboou dc tcg wg eimiws; (2) gunrzwgticção"
  },
  {
    "Status": true,
    "id": "fkFJzRkwsXJDW",
    "idioma": "pt",
    "termo": "Workaholic",
    "descricao": "Yqeqoqo vu hrdniypg. "
  },
  {
    "Status": true,
    "id": "zACuRGx9t9dP5",
    "idioma": "pt",
    "termo": "Workshop",
    "descricao": "Wzgqbnmvvho hy oechh ue ccculq kcz a kékbifm lbuagrdc psow kvggrlbcr rd oechh. "
  }
]