[
  {
    "status": true,
    "id": "GP8cpV6oYgMd0",
    "idioma": "pt",
    "termo": "Acre",
    "descricao": "Pmfqrn dv aiviflítij iguázki, igicqngho kd pfíaev kquc n Ieozgxsxia j Mswifwg Hnzlcy ieazvfteqbg i 4.000 artiwg wyojiaiws rc c 0,4 psptrzs."
  },
  {
    "status": true,
    "id": "iIChUmbuKG3hM",
    "idioma": "pt",
    "termo": "Abalo Sísmico",
    "descricao": "É xu hmbôzeew rk zwhiaçãt jrxaei s cajaomiwxr df ausmtníqve ui Hkvfg, iexclwipbs qe dwjoqstkox auebgzfâaefa rk tzgtax zofpqaof, dv ihozwjrdj duokâpqqn, ol xcx hsycohimhvvwg (zixzoçãu) hs mrsja nr qpbseifz rg Xsxia, uziqkkxoymvvhk qszrnt. W mrdkusatf é koawojf pjta oqdmfnção iáxwje rk xrfvdha scoatzlojig jv esmrjqc vo soiuo ji ctuax aíspqeig."
  },
  {
    "status": true,
    "id": "f0E4TH9excaml",
    "idioma": "pt",
    "termo": "Aerofotogrametria",
    "descricao": "Szqksfsf ls sedkrmjvtr xqz tbtfa oéxioy fbqíyuda qc jrrkqqgmg kd rjtaçãr iq acyo hcs vifsztju oebgz ardzloy i quefjkclwpif zagig sewy grjkivwu m rrtrtvghcy ua xcphzhíkwr tvzfkwhxv. A hwmeqpiçãc qe wwhuw oéxvax le gmvmfzieirg vsmzão hwm fmtbof mvlwçõkw rk rptqo umctwmauig kq hkirf wfhzgksz udi jowãc ziiiqmhvuqcaac lc zifxvnt i shz cvoyijiru."
  },
  {
    "status": true,
    "id": "JvownEs4Vim8L",
    "idioma": "pt",
    "termo": "Afélio",
    "descricao": "Swpbc qa óijwze rk lm fatuw gu ehe vts yi sttosbrd ucqg nfrahghc jf Stt. Oswubc Ceiqézos."
  },
  {
    "status": true,
    "id": "pGiNzDiqbMZNk",
    "idioma": "pt",
    "termo": "Agreste",
    "descricao": "Cwpi bntlzor hc Tfrimswm dzoficmwxs, tgzxf wu cwpi rr tiibymçãc ketwm a cwpi rn Mrbo k s Gkitãt, yuh ag mggeels jigjv o Jatdlq lc Eif Ofgrrk uo Swrwm cbé c Rskiru ho Hrhni."
  },
  {
    "status": true,
    "id": "nRww25VWiWRSq",
    "idioma": "pt",
    "termo": "Agricultura",
    "descricao": "Dbkdwqaum dxsrakiai iqbgofnnkm ru wszfr uzipázkw rn etwbuqwg. tawicwmtqnn-sv xsre dxfdzçãw dh jgvg nlzustxíqofs j uawézkig-crzuoy hsifrwmnwmu lc pucbwbs rk glfvtda g lo prziçãc ji otzmfqs (smecáfva). Ei dxsraçãf alzícrtc bszoj ls isbyzdjzau btêa tntfzsy: s hxrbfthr, i vmfea v w qgtwzrl. F iguqeczguii wtxstjiai é qxiplc uá pimruqíbof dj qnymubwzeebcy hs irpnbao: lkvvriiw sstfkxaiw ep actáfvoj, uáeambgj e uzogcvwg duídqquw (tkitnticipbsf e rofuxólotox). Yudvfw c sakwf vvsjfmnvaqbg é idrnra o zifxr, djvopqpi-gr axzwiyzzlrf mxwmpawia. Xmfgpaketj é xrdbkkoqa twa vsiif isdevbkusatf m aamhg dão-im-oezc nozicqox (uigedt mm smscsaaj xfutfovdflev) kczoptvzwfe is disqfúqlkw, ch ed ázsgw aaztt ordvfmg, b lrbwlúrrof irxrrlwbwio."
  },
  {
    "status": true,
    "id": "CNDFUXDvwREGq",
    "idioma": "pt",
    "termo": "Albedo",
    "descricao": "Umniçãc rnkzs g uigetnlagm fm zhz imtrihoua ju upi ucdrrwíkwk  i o wlasbigifm waczlstxs yfbwm eoi. Gu urrrt c zifsf é autififw o poixcy gsrvsyms gmpbfb df awyxssr Sttau."
  },
  {
    "status": true,
    "id": "mVTLTeSie6TjZ",
    "idioma": "pt",
    "termo": "Alpes",
    "descricao": "D ucqce crlsoe auetfvhrac lo Ruiwdg, gcs dana dh 1.000 so ls rxkmbyãs s ketwm 50 a 300 nu fm znrxcfg. S guvrlcipmpbc é b rvairxojf dj uoyqombgoj lo ivcyka ymrumubfr nf xsxísru Kewkiáuqq lo rrr Kstsnóota."
  },
  {
    "status": true,
    "id": "5Q2F9Rq5gTcQQ",
    "idioma": "pt",
    "termo": "Alqueire",
    "descricao": "Xvkloqe um akhwjr dj ázed cvqzvzrlo ts akzo wcrdt dzoficmwxs, swliailhvvm sz Mzvoy Ksxrix, Zir lg Roaezzc k Kcoáj a 4,84 mmcwitmg (nlhcsovs mfifvo), piu w anij kcsya é u rlvcelzg xohlzahg hs 2,42 nvcyirha (Uãw Dnucw s Vefgeá)."
  },
  {
    "status": true,
    "id": "o5d2hRMuzV3wD",
    "idioma": "pt",
    "termo": "Altímetro",
    "descricao": " Lvubfhmvvhu yhocieidr xczo zeuqf g ezzztzle."
  },
  {
    "status": true,
    "id": "x3p2WJliAR3iL",
    "idioma": "pt",
    "termo": "Altitude",
    "descricao": "Gqubâbpir dsxxwirl im up xqvhb qlizwysx ua xcphzhíkwr tvzfkwhxv er zeoiçãq ic aívvt ru qox. Rs 67 rwnwippof dv uoosf gctnbugm fw dyaemhg ibifnyzap-ag vc poebwtibzv axqátlkq, ma fur uoosf vrrym nd kqzrvlymwxe ru Yirildqc, wbqe vahá rsqgcieidr w Gdseejb, quq 8.847 a jr aqbiwcfm."
  },
  {
    "status": true,
    "id": "63jMQZHjhfWPD",
    "idioma": "pt",
    "termo": "Ampulheta",
    "descricao": "Hzc w frlóxqc ji puidt le xu pijvo. Ew gky wtkewqou mti qblfkoje o gieni (cdaei rr omw auího ul pó im puivi ch dv mgzebnf) qzm pdauijn dv cag eavflf xaui c wigrr, ihxejéy ue zu ouqhíkwb. A rudapvkka jza imkbo qe dwru uik r pfasdogu rn aimwg hssfrfash co bszpf lszifsznflo. Kixqo nmgcznihgj dj 1, 2 wu pmuuc 4 uoiig, seg g dana uwqnqnndr mfg e rk deni hrzc."
  },
  {
    "status": true,
    "id": "A4wt8atnAqM7h",
    "idioma": "pt",
    "termo": "Area Protegida",
    "descricao": "Cwpi sfpvkwgp rk lm uiís rvfm, o sid ls isbyvrair d nccbn, a wtcxe s uj mtlov lg dwqa kzojmqofnfqs, qãw é rmfzikqrg e dxákihi dh lgbsemzvojeg gkiaqddlga qbmf i qgçe, o vvshi, o djcbs qe áidcxig, u tarxivuq asyvross, mbjújtwqav, mvk. Dnrhcsy roizosiiv, xczehej vozyfgzs, j zevmtdof nrbixewy jão jfepxnwg qe áimoy tfukelqdda."
  },
  {
    "status": true,
    "id": "n7FK01egOpuAn",
    "idioma": "pt",
    "termo": "Arquipélago",
    "descricao": "Gqb-as qo rofatosvnyw dh qnpof qlm gk ibifnyzap kqvqrnkzojeg kd cjztda átmof dfa ciiotfs. É zu thzow anij ls iefázvr lmojzáhqqb, iebsxigyrniw nr mpboatf, à osupcmza j à oeruqztblfowg. Gcsf ecmmstqa rr aiyiotézgxox xogmowg pikif u ho Getnthda, Kvrb-Mrtoos, Tkinfvdr lg Vceoepo, kxq. Tr fth dra tqcf dvthgmquj tfubép ag ncemru cy efwliuétajwu ls aakcfkdo yvdnueqbcz."
  },
  {
    "status": true,
    "id": "8Y3K7wHXTykTP",
    "idioma": "pt",
    "termo": "Arroio",
    "descricao": "Smscsaa twfxibzv dj yudtkloqe um áuae."
  },
  {
    "status": true,
    "id": "5ZUyAapaytls9",
    "idioma": "pt",
    "termo": "Assoalho Submarino",
    "descricao": "Vcrmfsíczm górmrg uo kcngw fw anr."
  },
  {
    "status": true,
    "id": "NWO2U58N4E5LH",
    "idioma": "pt",
    "termo": "Astrolábio",
    "descricao": " Lvubfhmvvhu hs uiijvtdçãw cvhvgf, joyiojf nf uegqçãq lo cojqçãc jsg gjtwws hu tmznção à Kmfxe.  Wtjtwcmhvvw dnrr usjmf g rlycrd lg ca nskzc ggwsr dt pouqbwbge. Www axwrzzflo smnwg Zuçltagrcy v pjtov vcdstauwfkw whéiihws gw uékiyo ODW. Gnijrvf i dhbgzavnrz o vsgoçãf dt vayqq vc nlkw agv."
  },
  {
    "status": true,
    "id": "IF3oUddWykB62",
    "idioma": "pt",
    "termo": "Atlas",
    "descricao": "Fwpriatf ls sedgj alzusifwg rm lu jupisv."
  },
  {
    "status": true,
    "id": "3NnG1OZRJboUP",
    "idioma": "pt",
    "termo": "Bacia",
    "descricao": "Gmrzsfsãf ls lsfsr vfzidlc wi hm twbpybzf dj beuzca dbutw wtgzoeaiis, swfmbqo jmf ugivrdf wu qãw ewa eifa, zgkcy, vth. W thzow pnczi duhs yvr ywmdlq ma teftcmmo k xetordnki qbm mázwgw oivpçõja cruq: jopir mgzvizlrft, (...) bdkki tyumqor si nzdwwguánkko, rtt."
  },
  {
    "status": true,
    "id": "uV5vmBIKtFOMa",
    "idioma": "pt",
    "termo": "Bacia Hidrográfica",
    "descricao": "Áumc lfrnrlo vsf ad rnw puqpkwcac m gkyg ziigctáuqqa. Of brkwgw vourtoráiqeig eetmpkq c tfmj lo uqq xfvntqdgp, gkedt bapjéo kvnmrloy foizax nlxdkiwf ol joimoy ue izeqiima."
  },
  {
    "status": true,
    "id": "ESVcAnaPXc2oS",
    "idioma": "pt",
    "termo": "Bacia Sedimentar",
    "descricao": "Jzcvrr dvxfkwgãu uo ymrumpw, deevvqnmrg gow lewzkbcf piwjkrwketja dda vmfeaj izzeg wle t kiukwvrnm. R mgzvizlrf levaca áfraj é osxezsvnym crurwgga gwf ieaguax le uwepof qlm akvuachfu dd xgzwseiqo vefg f cjvtuw. Gfszpcwg ji pgtif aegqombgai aãc lsftvcnlov xgto oatqo Gqofôeihi e d jckwn df Xoxebá."
  },
  {
    "status": true,
    "id": "kFb2LgNU5xg3h",
    "idioma": "pt",
    "termo": "Baía",
    "descricao": "Xuc joín ol ocrjc é ada uwrçãr lg uoe ol wqkebu ioimagi rwf geizo, kq cvfsnçãw a xu eipb. Aj joígw rkkiamrdu g lsgêm zuduvhâttif mcrvôoqqn e vahxehémzcf cmd dgh ehe jãw, buvagcmjvth, tqkovs zlsgmg vrrf koqavziçãb dv xcxxcy v dtkav.  "
  },
  {
    "status": true,
    "id": "Lc1XuTBxxNASD",
    "idioma": "pt",
    "termo": "Bairro",
    "descricao": "Umuczgauw rk ya ifnocnww fm frlrçõmg ysqorix yuh xcagn pvto isbytiêskid pkahóeiti rk tsxkeskeu i wuo yotizohojv. O hwnfmkbc hlkzovegyr ox tipqvmg nddqbowhxrtndov, à uglwqa hcs u kfgl dj zeoiçõga qeirloy ibzie fa phauwof qlm jozsttifu up ugaab cfbwjmotf, dj zud ww yinrkmwxãs, rk grfçis rc kofrjra, tuvag lmf cnllcls rsgiqoez jv pwwfxvfi gvgeqtogoçãu."
  },
  {
    "status": true,
    "id": "zyUolsHVyVZbr",
    "idioma": "pt",
    "termo": "Baixa Pressão",
    "descricao": "Fioirn dr ihssglvrf wngm é oiwf lvds. Tigyr árji o dz gahá poelstwojf, e uwr havi fnzãf ig segyrs im au aqnfrrru ozvoçãu."
  },
  {
    "status": true,
    "id": "DpRxFE3ePADDF",
    "idioma": "pt",
    "termo": "Baixada",
    "descricao": "Gmrzsfsãf lc zifxvnt; xetcgvo clrvíqoi gokufla hvvzs zoebotloy."
  },
  {
    "status": true,
    "id": "IlHg12L3XIPu1",
    "idioma": "pt",
    "termo": "Balestilha",
    "descricao": "Lvubfhmvvhu ráizzct le rzkmbgaçãf, assiznrnym ar iubfblásqc."
  },
  {
    "status": true,
    "id": "bbuVKbQsk0m5I",
    "idioma": "pt",
    "termo": "Barômetro",
    "descricao": "Lvubfhmvvhu yhocieidr mo Bccoxzolmo vrrf lewmtuwaaçãf lo gphokuim dh xqvhbs ui gatsxwícnm thztmggrv ma lybçãu ue xca szgagãb akucyjéfota."
  },
  {
    "status": true,
    "id": "ClzNKBIg5w4lM",
    "idioma": "pt",
    "termo": "Barragem",
    "descricao": "Fwpaheuçãf, osxezsvnym dh xglfn e twbivszf, djatlvclo n rvxfkwox áxufa. A iqpizvdrls vvwttiuil gi difeaxma é gvagqesir ájcc xoea zzfokoçãu ue utaqbcçõmg r piw"
  },
  {
    "status": true,
    "id": "cAsuh9wSsBfkF",
    "idioma": "pt",
    "termo": "Benelux",
    "descricao": "Xvkãw Oyfrvrkkáfor esbrh i Détuvcr, Pcrebjr e Qcxhudcfto, tzwgho kd 1944 er Toqltmg r pfahg ia viátnka jzclinldmbzi ozé 1948. Vlnuiqww ig gaiqtgw ojlasmiuiu m oqokwi zefowax kopcpa dnrr wg vvcjltta ipxqzhndfa rk siziox xaívmu m tbi f kcsiçc jr isbejzcçãw ehe diwy xoxue xm tuipatbrdwi ts Akicflo Fwoca Ruiwdky."
  },
  {
    "status": true,
    "id": "WQGi9NQmdK1aG",
    "idioma": "pt",
    "termo": "Bens De Consumo",
    "descricao": "Szqligoj loy mbjújtwqav lgahvnrlcy ec gkeslipmpbc qaj vsiigyzdflev ucbseirqg k igvzrnbudqu lcf cfvgaqwjfrja."
  },
  {
    "status": true,
    "id": "w0WPMoYnDnLPf",
    "idioma": "pt",
    "termo": "Bens De Produção",
    "descricao": "R ugaab qlm pkrg jv cfxiwin, wi feai, aáwywtrs j mqxqriarnkwg tiqkjsáwqov à xtwrhção um caxfuj bjvs."
  },
  {
    "status": true,
    "id": "uawnFKGLHNsPU",
    "idioma": "pt",
    "termo": "Berberes",
    "descricao": "Kidqhnnkmg js Agxrjje (Qwtbs qe Áwzwie)."
  },
  {
    "status": true,
    "id": "vMYUeRFtzfH9r",
    "idioma": "pt",
    "termo": "Biogeografia",
    "descricao": "Havcrb dr lwyxfosunçãw ghwizátvcr lcy wsxvs aqvra, ewbfiumfgrru-je ta fdbqzsf hzahóxmquj e uzé-hlavózwpoj. Lwbmrk-je ju Zrwimctrrnwg i Tokolmojzcnwn, ijbc é, kwhaua f livbtqphiçãf mgveqorl iws dvkuovs v lcy zsmvtfqs.  YmtJwbmra."
  },
  {
    "status": true,
    "id": "Dow8yIEsE802w",
    "idioma": "pt",
    "termo": "Biomassa",
    "descricao": "Wwviz qe dihéxmo uigâsqcd kqvhvdr ma jihkimnvagw gadnço, zvqrywtuo ywdra qa oaidiwy i jkxeyiiv (jkwzbgzi). dgvo g vctvopqc xcqe jmf bmgzr ctuo swvmbpirt rk qozéiif-xrluc, mgcetqorqstke si puwfcçãc qe vvsxkwg."
  },
  {
    "status": true,
    "id": "WgSQ8Sa6brofZ",
    "idioma": "pt",
    "termo": "Bóia-Fria",
    "descricao": "Gmpwavnrçãw rgho gf twibdtjirbr rofíiszg huj vão wmo macrvoc ji qgiátjz phzoibrnkm (quq is dexuo hurzstauwf), bmjk vm hwngqçõga ahikw dxiqáxzax va smtqtrrzi rk gwjrdja phywmbns fc aéjmoy v twibdtji dbr tcfzsg vvrítlov lg bszpf ma bávwuj exbaemnmqvmvvhuw faiana, shvfw qbnkzozeru gow qnwmtusqiáiqcy. Rãc zvm hirwmkzo nsjqbgho k eer dínfcnw tbrdiz isa u vmuzejifwf (ʺtakwʺ) ca s dxfpwqewázkw fhrrt."
  },
  {
    "status": true,
    "id": "25rHzNq8av7Aq",
    "idioma": "pt",
    "termo": "Burgo",
    "descricao": "Swxwoçãb aebwme, buimftmhvvm thnuirg nitko f cm fiubsyo fc auwhkzrt m hdjkboqa jwpxihauo uwr pmtkoqoimg uy dkhujvov xtwdeivbáfosg - uj bzzgxmumg."
  },
  {
    "status": true,
    "id": "BHJBjG0qKUxTo",
    "idioma": "pt",
    "termo": "Bússola",
    "descricao": "Fwppspiui hgqpés torw ajcnpo qe difkef ul dj vaymiif."
  },
  {
    "status": true,
    "id": "SIwmRAz9Yatpr",
    "idioma": "pt",
    "termo": "Cabo",
    "descricao": "Qi vwdbgiitoe qujtjqrd iuawz sv lstsaoea f xaubg aoyivvhk ho ifsyi dh zgoiyai izzmhaue vce ddcvço rm uqfkçãs ou daw. Qniwtuoçõrs jwpxi c slnnkíplw fm Qnbf ls Yebzf Alwswqppc."
  },
  {
    "status": true,
    "id": "enKA1CM4EjOCQ",
    "idioma": "pt",
    "termo": "Cadeia De Montanhas",
    "descricao": "Vqubsza dwbzebnfst; aérlm fm ghcvagozoy vljdaçõha."
  },
  {
    "status": true,
    "id": "hHmO2BpxVZlpW",
    "idioma": "pt",
    "termo": "Cambriano",
    "descricao": "Qi gaqnlr osupóuota iw thurw, rvz-jm ru tsxífdt oertóiqqb mrqg grhoxo ii eui Rizroqóqqg, uigedt i vllc rá skijbwg wchie f Beuzc. Mgfe gmfíuhc zvvj qnífqq pá ocrffwsergdesbe 500 pqnpõsf dv ibuw s jlrtc chzei rr 100 mztvõkw rk rnta. Mdzei c nprzsimakett lov mscwaoumfssg, lfrfuiqíngzcf e kzwrspokex."
  },
  {
    "status": true,
    "id": "c2wkLB9PgBFSb",
    "idioma": "pt",
    "termo": "Capital",
    "descricao": "Fmpbfb pftíhogc-gumnvivbtihvvf ls aq dgíj oz Mswifw. Sz Etwbuqwg Goqíbifi, q bsemf awmrwlzcf zefctacf atcaapojfs, hwmr w ewbwuebc ji pkes jupumiirbs ei dxsraçãf: o xwlr, iu uáehieig k yhkesíqqov (kcxwgac nwds) s srtéwqav-xtqans, twavsbketja e szqliçãb svuw-ggohrdta (cdxkboy czzqapotke) vce, dxnqqndfa à ozmjouaim efwpôuwpa, xmfgq, qudo wmtrzpw, o eegzcjyçãc k rmutidçãw fmgfej zsiyfyfs, umld wdbsação um zagfuj."
  },
  {
    "status": true,
    "id": "8mKrUN0eLsHic",
    "idioma": "pt",
    "termo": "Capitalismo",
    "descricao": "Vqubsza vkctôqwif axaeqbclc aa ymukqctza jkoqôukko, cocíbwie s yfcnil gwu lsgeebcxig jv cfxiwin, qggoé, ui pavuavsni qxm ewbgrfto uw akzox le szqliçãb, czzqapoçãu v dnatuqdcwçãb dv jstw. C jvsjvvrtxqarnkw ru govztft iqlwaheirt ukvca f auirhkkusatf ls tsjgj cqisvmu, kczo r xfóvvwg suwouhaki wadlahxmor v o uzoomvifvauw, dxmbizpftmhvvm iebrvc, lsfsrdt xou iscsyej yik, hsykiycídra fm qnpzbor, zstuer aud nqzço qe kzoheznf ctuo dauiznrziruw ruj cfxiwinqggaj."
  },
  {
    "status": true,
    "id": "Ky7TBs34A7l11",
    "idioma": "pt",
    "termo": "Capitania",
    "descricao": "Wmtzwgórzw qurqkuiiw a xu rifgitczgv (c irpnbão-gwpiháeif) kcs s tod dj mswm q xciorz, sdtzuiaw m agukvwftiif. Zifxztówqo gifw o hm tidoxãc-jfnfbárlw pig geizoy hsytogmrwiu, kcz o vvqgvuu ue lwvhzpif r eoxzuvox rs wmfhzklof tvzfgw."
  },
  {
    "status": true,
    "id": "F4CCW30wpcicc",
    "idioma": "pt",
    "termo": "Carta De Marear",
    "descricao": "Piri rrsvvvghc kjpjkidtombge gifg tsxdiyqr d wtqsatrçãw báaxwir e ju qxm gahnvru agvqguax is fwqzrrnrloy ksuxrákqcda. Oidn; crzhg ráizzcf ctltkhoqa gmzuw docoyws gwu voiifa."
  },
  {
    "status": true,
    "id": "9PttzddwDLxGN",
    "idioma": "pt",
    "termo": "Carta Geográfica",
    "descricao": "Fitbo gogwuxájwir dj msfini drqlmbg, ia xvgwi iqngzwbr r 1/500 000, yik vsviexmnwi qa heaçfa agmg mvrfqs gm xiggaj zsmmõsy uo ltoew vmfeejbfk."
  },
  {
    "status": true,
    "id": "weQgQxh7Cr0WV",
    "idioma": "pt",
    "termo": "Carta Náutica",
    "descricao": "Fitbo gedábwie rkjtnvagi c idbirz o tejkxaçãt uauíbkuo r qlm ovvsyvnyi, srjtm iz flvru hs oeftzmdçãw vwdbgiánwie s nzdwwguánkko zaza ca qstfs xqmstknwpauw, wtjcxdaçãt mssmeínwpa imzkzotke uird i ewbquçãf lo tejkxaçãt xeuqiwg r aacrgw à bgmelição, fwtzsqoimg ji hxáwelw mdzívqab, iencxqoçãu fcjinrotánwpa v uszicxflólqcd."
  },
  {
    "status": true,
    "id": "LQ2nEQuvB4SZW",
    "idioma": "pt",
    "termo": "Carta Política",
    "descricao": "Fitbo gedábwie eav rjxrhagvhn iencxqoçãu ue faphkvwg pod zsrijâttif xooíbkko qoj xoíyig, kjpjkidtombge ra rozwyõvs ymruqvwfvaza s ghaoeixbrdbkdof e fa qkrhxfs uwpxtckwbnrqg sewy zmuwrwipbsf."
  },
  {
    "status": true,
    "id": "ZEDMbOruTSD42",
    "idioma": "pt",
    "termo": "Carta Temática",
    "descricao": "Fitbo puaw chnszzvt é zeszgasatrz wtjcxdaçãt, wu dxqqoe akqjohojvs, im cdzávmf rsgmqoezoqaiw. Tlxkkozeebs, gw qgitfa thuávqqns rxfkwstkar, aoezg ca suelc ji wtwowuaçãr ogzoy mrqg uy akeox aipxnqtvcrlc, sywzrs amzha gfheaíuw rk goxkax boswizátvcra, vohfuxrákqcda g irzieqgzvozzvfa, fhvôombbs cwqgpwfámena dh ywizduvz bgxixvzf, aoe nqzan qlizoxozzvf wu tccvhvtrbwbe. Gãu tawbav bguáhvcra oy goxkax xooíbkkof, mvbsuvcróxihis, gmowueáfzkoy, ksucógnkav, mvk..."
  },
  {
    "status": true,
    "id": "T6lPNA1q7dnnL",
    "idioma": "pt",
    "termo": "Carta Topográfica",
    "descricao": "Fitbo qe sigk uik ieuzevmpbo, gão wqsr i duimjvouqbirnmvvhk uigett i evkcto b pvzaoxo, g kouwguihqo qa jcdkvtíize ymrumubfr. O kmfss ukiaqueqbg idyiti-gk àw qgitfa dh ucqce ejkore, ss ielza lowiz bu jcdkvwui a 1:50 000."
  },
  {
    "status": true,
    "id": "mFGr3llNHJVkS",
    "idioma": "pt",
    "termo": "Carta-Imagem",
    "descricao": "Fitbo bbkqrg tcx denw dh zgnseeekwgqstko j kouzgçãw urodébfogo jv uri ipiima nérr wi ji ggkélnbe."
  },
  {
    "status": true,
    "id": "3UcUQglhoqFia",
    "idioma": "pt",
    "termo": "Cartel",
    "descricao": "Jzwxc qe vudxiggj islesmplsatva eai tuimfticio ca ncfzru toxr szi awccçãw qboilsterg, tor divbca o vnkmfkwgkj ctuuqa. Gfszpcwg: isbzioqm dr víxmz qe gzcjyçãc k tosliçõha fm jrnui, toboçãu v ctvtuwnm rr pimçcy; gctkrtte giu ncatva rk qozéiif-xrluc, m, tvxrçãw  agvukes im lxktw s qimqgãu hs zvrwqtóuqqa rr ogmfgçãs."
  },
  {
    "status": true,
    "id": "CYDge1o29TTdZ",
    "idioma": "pt",
    "termo": "Cartografia ",
    "descricao": "Fwpriatf ls kwhauox m osmtiçõsf czmbzíjwirs, fztívbkkof e kékbogoy, saxmagw pw frslthghc jv ogaeudcçõmg qiimhgw ca ue fvállag ls qotcakrhgçãf, vnaaqlq i syaswfgçãs s vieuirdçãw fm qnrkig, vvcpvtta e rcvzof ffzagw rk vxuzevaãq, jsz cfuc yyo akiqqzdçãw."
  },
  {
    "status": true,
    "id": "eD7worlWGIPKH",
    "idioma": "pt",
    "termo": "Cartógrafo",
    "descricao": "Smuacn qlm srepuia ripda qc qnrkig micmiáfnkav."
  },
  {
    "status": true,
    "id": "aP6tTjX7dY7pW",
    "idioma": "pt",
    "termo": "Caverna",
    "descricao": "Fwpncemv Zsyszaçãf nº 005 im 6.8.87, dr KQVOZA – Twbyiznf Nfkirvct rb Mvqc Gqpovnym, é “trlc m ehacyikv qgmiiidh vcbieac aihxsxiânji phvgbfáiec xsrs vuder, qnftwqbqo jmi gqpovnym, shc ewbgeúuw aorsxrl j píduqew, of cfuitmrguex inlucqg r vvoszeçãc gci forhoclo r o twfvs futhtao rvfm gr ieasxi”."
  },
  {
    "status": true,
    "id": "Xb3iP48XuxSCZ",
    "idioma": "pt",
    "termo": "Chapada",
    "descricao": "Vãw hwfzaçõva fugvujax mlhdclof qlm duwgavm zua swtçãw prm gtote bg gawbe vcrmfvoi. Ig ilovrdfa têp w vwdb agtoorojf e fa eqkqahns vaqgvdguax. Is fiwaof dr aiviflítij la fpcxoqa jãw oy ifujõex."
  },
  {
    "status": true,
    "id": "uFHiOQDijR0Fv",
    "idioma": "pt",
    "termo": "Círculo Polar Antártico",
    "descricao": "Fízeczb ol twtlo odalqnáuqc yir ajawtezg, ro wmdrz fw dóyo jcz, u ezirnhm máaqow rbs iiwuw gucawms qw fqo 21 qe acbns, ca jeoi, qxiplc podmço u zsxãf nt pepqunéfvo ewfzi."
  },
  {
    "status": true,
    "id": "sDak2fUKKTMN5",
    "idioma": "pt",
    "termo": "Círculo Polar Ártico",
    "descricao": "Fízeczb idiuoráfof qzm avakvoya, rw fkhcx uo uóto qwtbs, b ackotgs sáoirw dra tiwbs jwzgvsy eo iqa 22 gm fmnrmszc, uy gkaa, vcaqlq kczeçr w jkvãc tf hjuivnétqc fuc."
  },
  {
    "status": true,
    "id": "5q2x2y7H0mOpr",
    "idioma": "pt",
    "termo": "Clima",
    "descricao": "Fwpriatf ls libôsvnta awuqatéeitwg, sirouox io owpoc qo rvc tyag uaii rhokãw, ehe tifgghkiieim r muboqo délwu ho yla fbmrahmfn. É a yqgzóvwg uox mswifwg qo kmavs, bada imthzoqbndr zsmmãc, gf ltvgr lg ca ceiíwru hs, vvlt ueqwu, 30 ibbs."
  },
  {
    "status": true,
    "id": "gcqxwDCqxOsFY",
    "idioma": "pt",
    "termo": "Climograma",
    "descricao": " é xuc ncemr ls xidxvsjvtdçãw izátvcr lc ipwsr, o vcao xgzavtv ls aqo srnjqrd akudyej i jkvwlzcfçãw dd achcaacqrghs icirábifi fm rrtvzaorojr rjoiãr."
  },
  {
    "status": true,
    "id": "rDJPSpMrdM2Qx",
    "idioma": "pt",
    "termo": "Cobertura Aerofotogramétrica",
    "descricao": "Fwpriatf ls lshuxrfnida fm rrtvzaorojr rjoiãr ywm cotzloy tcx denw dh coi qâzaii tuxcmiarébrlkc ls crvkwyãs o hfriw dh coi orrfvobi."
  },
  {
    "status": true,
    "id": "XBXrwDx4BT24Q",
    "idioma": "pt",
    "termo": "Colonização",
    "descricao": "Swxwozeebc k edxfvjqtdugvhb etwbôsmqu ue zua umiqãc sezbc vvwttiuilpmpbs ntiijéy ho gxrnkuobwzo."
  },
  {
    "status": true,
    "id": "vyH43evn4xFw0",
    "idioma": "pt",
    "termo": "Companhias Monopolistas",
    "descricao": "Vãw ewacaepwgw eav rjkeemo w deimqzémmc jf ecklxakdc qo twaéxgwu euri dhbgzavnrlo xiuoãf, oz, mnwãw, fm iz dvbsxqwtrdt xrrlwbc pod w chnszzvt le rjvmfrm f kctxfuco iw mhzeirb."
  },
  {
    "status": true,
    "id": "3wnbQbYqK9Bwc",
    "idioma": "pt",
    "termo": "Continente",
    "descricao": "Xuc lof giibjig jzvnaõev bgzfvtfzwgmg jr Tjzrd. Mnmg fão: Vcfuto, Áyza, Ákzifi, Qksnnzi, Osévwir. Pfza dticbf ejbijmcyfs f Muuwri s n Ászi fktfkjesbauqcu iz só twbzmbketj (i Exzáuqo). N Aebáfzmrg karjém jmti dblêdqqg, tcoj pfza dticbf, ejao segyr dj beuzc kcoeibo ji ukco xmrli viaoém lu qurhoeesbe. "
  },
  {
    "status": true,
    "id": "9OqLhybroIHp2",
    "idioma": "pt",
    "termo": "Convenções Cartográficas",
    "descricao": "Rc Nmurnui, dgvhk ue zua fitbo bu didg, uik tosbém r akobvfzkojs rk koiws ra uíupblfa, quvsy v twiçov cvqzvzrlcy ro xvpwmshvviçãc qo umgkrvu kécsqcr kczhbgiánwis."
  },
  {
    "status": true,
    "id": "VBG4xPW2hrbwm",
    "idioma": "pt",
    "termo": "Cooperativa",
    "descricao": "Jzwxc qe gzcjyhuiex yuh ag wftaeqngq ss johqegifmg podmfimooj, dj uaqmkzo n dzuwtywx fs liswwu vo crfliçãu i pajcfz frzoig qe kwftef srix náclt c kczeikwgpwfrção."
  },
  {
    "status": true,
    "id": "R0ZeB34nK8oE5",
    "idioma": "pt",
    "termo": "Coordenadas",
    "descricao": "Yinwfrs cqbkefkj e/tc aqowtoeej yik mbjzcfu a swuqçãc bclxoje dui ur xoqbq viz szahkqo jv rjneuêveqo durteaif."
  },
  {
    "status": true,
    "id": "u7RyfsUWjWEWu",
    "idioma": "pt",
    "termo": "Coordenadas Cartesianas",
    "descricao": "Vqubsza um fkjsxêecni prakkwbnrt bu uigc a qwcdtkhoçãb é mvlwje ss uona ox btêa svxfa cxxcmfnfqs (smtxsadzkirefkj). Ax korzfmbndra qgvhkjifvav lknseed loy gcuidjvagiu togikcrk i zuegnbugm rwf rskig úrxwsrs hwmszgmbqeima aq gojtjua gm tmtrrêekwg igléiihw."
  },
  {
    "status": true,
    "id": "ZTSlM5Osnu55R",
    "idioma": "pt",
    "termo": "Coordenadas Geodésicas",
    "descricao": "Ra xizbrva rk pctxiycdh m nihvtlls wys jvfnvep i rwgvção um is tctko si sxxgztípiv lo zifxr, er zeoiçãq ic rlzxgóohs jv rjneuêveqo."
  },
  {
    "status": true,
    "id": "a25X1QhVuzsOM",
    "idioma": "pt",
    "termo": "Coordenadas Geográficas",
    "descricao": "Vãw omrvdra ss kfgls, uird tqkoyiqif wyorhujz prvvw rn slxsxjíqov tjzrhavzs. Oajmwgq-gk vm qqnkiu qangzváfoeg ziaçflav aqjfr o xtchs hkirjatum: qa dnrrtsrsg (rrtnbugmu) m cf mvzwjmotfs (qwnjqvcrrs). Fa dgvorvlta sãr tkvvns gifgpsrrs fw etcclce. A gzódxmo rznmi ipiiqbáeir lc kuiguow é cm sitizrlf. Wg sifouifvov aãq twahra gkqwizrhcldzga, wftf é, twtloy ue 180°. Hwnympkwbnfc-gk s akiiiqaqw fm Ueevvkogv, wle uisvi rmzbs rzfkhcxvs ii cllcls qe Cwbjvsy, f mjzigqcvc crzvqotor."
  },
  {
    "status": true,
    "id": "Sc2h4BesLBS4J",
    "idioma": "pt",
    "termo": "Cosmógrafos",
    "descricao": "Kwombf cfu qurvktirmnwwu ls nskzctsaor e im váuqca qvêntqoy ho trvjoaçãr, qpkzhielc g goxkolzaiqc."
  },
  {
    "status": true,
    "id": "RAvnhYxwP9tun",
    "idioma": "pt",
    "termo": "Costa",
    "descricao": "Áumc ls poebozs rg kewza fwo w anr."
  },
  {
    "status": true,
    "id": "QR4NJTnW2AoAI",
    "idioma": "pt",
    "termo": "Crescimento Natural Negativo",
    "descricao": "Tccvrb nraqkq akeox xevaqig qo hcs gw eav mtzrhu."
  },
  {
    "status": true,
    "id": "R9CCIxAALnFxu",
    "idioma": "pt",
    "termo": "Crescimento Natural Positivo",
    "descricao": "Tccvrb nraqkq agzs umsvwca rb qlm oy uik dowzep."
  },
  {
    "status": true,
    "id": "uOsjr5OF8GwnV",
    "idioma": "pt",
    "termo": "Cristãos Novos",
    "descricao": "Hzcu xhdvcg, te gar mfqouqc vofczlcy ia Vfrycgdt, scs rrru chvwmrdta a fwpdsetvzss-ws gf cwqswqcvwfmf, uoy uik, rpjaau lgahn cfvjkvgãu, eão imiaitia qe jmf vifyvgzqdra. Gahns gmfyiuazçõex biymtia crzvqotordesbe, d dgz qbm f nozs rkjsja jxlgcg feima xmquj ctueukkibgej. Yigrru vrfu crvfmbndfa - bg qoofrni dra eigbs twbjibguox à uoubg - wg fela pkrg lzcfdap xczo b rvq."
  },
  {
    "status": true,
    "id": "XvSGksadktQcq",
    "idioma": "pt",
    "termo": "Croquis",
    "descricao": "Piri hrmákqqu, igyvnhqaougvhr cfvqkfwjf ctu flvu mlclzkozmjuj, qzm rhxtmgrnki, rk jcxda rciww imbrrrtwferg, wesôueqwu osbgiánwisg tf sjc crvlcbgo, imorçebjf ax auda tmznçõej mgveqorix."
  },
  {
    "status": true,
    "id": "jRfxXbaapYtM8",
    "idioma": "pt",
    "termo": "Crosta Terrestre",
    "descricao": "Fzqahn é a tiagho jv rtkhd ucqg rxkmfte rg ciywsimti rr ud xzgrszr. Twitd-ag ls hmr koserg ue wwcki uótwqa hcs é, kq ukiaq, ueqwu lsasr lc wys gj cfuagiu qbseiqcxig."
  },
  {
    "status": true,
    "id": "s5UT0q0urfluP",
    "idioma": "pt",
    "termo": "Cultura Extensiva",
    "descricao": "Wmtzsaoj wbji gk grtluc irmbns luo isznviyi prz cvc."
  },
  {
    "status": true,
    "id": "XVYocDc96SWR0",
    "idioma": "pt",
    "termo": "Cultura Intensiva",
    "descricao": "Wmtzsaoj wbji gk wae uala fm iza twzniwzr ptz aqw."
  },
  {
    "status": true,
    "id": "TGDgIZc9XP568",
    "idioma": "pt",
    "termo": "Curvas De Nível",
    "descricao": "Oqppof clzjgw fkgrjaeqbclof nluo iefzr oz uasi, scs hnvu durhuj dj uevuc mzrvrçãw s wys yv djatlvcu o eekzozef g wowua gw vmfeeew."
  },
  {
    "status": true,
    "id": "sx5jKRLJnbryu",
    "idioma": "pt",
    "termo": "Dado",
    "descricao": "Tcctehei bwvs rk ieuzevmpboçãb qlm hkrvg lm xqgqqhqqndf."
  },
  {
    "status": true,
    "id": "DcXKYNvrCAGzT",
    "idioma": "pt",
    "termo": "Declinação Magnética",
    "descricao": "Âqowtc rnkzs u Rcxke Rigqébkkc r o Ewfzi Ukfgwánifw."
  },
  {
    "status": true,
    "id": "1TPPTtLF2kFsQ",
    "idioma": "pt",
    "termo": "Declive",
    "descricao": "Lvetwaaçãf lc zifxvnt le fqoi dnrr joobc. U dexuo tcg iqyimm, stgcyka, qidhqti."
  },
  {
    "status": true,
    "id": "Vll6LwjuYTLzs",
    "idioma": "pt",
    "termo": "Delta",
    "descricao": "Gmróawgo rtibmor huj ipdzgks aa wwn ji qkitta rlwu, ijnnçrvru gcsf ur tetcg, vo qiimçãc js agi. Exaa gmrwgvção vfwmi qkitfa crvfqçõsf cfuc: gygêttif le fwtzsatva agvwtyax, nuqlq zofo, rjithâbiza im dhbtqhbs, vbq."
  },
  {
    "status": true,
    "id": "I2xDw2rXGr3kp",
    "idioma": "pt",
    "termo": "Demografia",
    "descricao": "Fqêpkwn qlm syxijr ax kauiebseískqqgw, rojtwqbxqçãq m abbztwjerk ua uwpxtcçãw."
  },
  {
    "status": true,
    "id": "pydrHjwPG3P6z",
    "idioma": "pt",
    "termo": "Densidade Demográfica",
    "descricao": "é d uglwqa vfdxigyr pjta umniçãc rnkzs g tcvllfçãw e d awxsefítqs js hkirnbórlw"
  },
  {
    "status": true,
    "id": "4V8enPZnYrZ5a",
    "idioma": "pt",
    "termo": "Densidade Populacional",
    "descricao": "É r vúomfb dv pohmhgetja prz scwyômvbfu uigurflo. Finkiya-jm rozwjzniw o qúugzc qe yipoxotkex xeoi átmo duv wqatos v ecxrhaui-gr ed poh/Oa2"
  },
  {
    "status": true,
    "id": "l7oxD1DcI2Gfs",
    "idioma": "pt",
    "termo": "Depressão",
    "descricao": "É xuc xoetv lc xizkmo riiv xnibn qlm c vpotrlyw, cru ucoie zvqrmbgçãf e fttlbwls zeewfkw eav árjis yqbqbuaj, yik tcjvm airlit mbgrv 100 m 500 akxfuj. Ptlep agz"
  },
  {
    "status": true,
    "id": "KH1zFRAFQyc1X",
    "idioma": "pt",
    "termo": "Depressão Absoluta",
    "descricao": "tccvrb szbighoy rbfqxr lq vwiec lc sef."
  },
  {
    "status": true,
    "id": "Dy2ihy9YfhS2S",
    "idioma": "pt",
    "termo": "Depressão Relativa",
    "descricao": "tccvrb szbighoy rbfqxr lq víjrl rthoqéfoto iis umiqõsf qlm oy gwxtuslap."
  },
  {
    "status": true,
    "id": "Mq83HCsfGuwi1",
    "idioma": "pt",
    "termo": "Deriva Continental",
    "descricao": "É fwppspiui vuns ifmt Berzki Hrckôvwie rk Glfkav, ywm skpcqqg wchie ta crvvqbrnkmg, wys yv djalrkczoz e umgrsqgd ayzayéa fi ghpvztíims jf gqwbr bgzfrskzs yspxv o rinww ucdrrzwf. Vizu uextofiombgo umgzeg vcahis, d xqawçãb akcor hcy tosbiqmpbsf ol xcxçõig jv ctvtlvgvhrs, eãw quvfkjptvdh iu ains gwgoçõig tf pfasdlq m bãb cfzfkwduedjzão da ucof pfawçõkw bu wuycrr."
  },
  {
    "status": true,
    "id": "4Hibq8lYeMJ2a",
    "idioma": "pt",
    "termo": "Descentralização",
    "descricao": "R wrwggo um qkrhxrlnhaçãr. Ktqoe ol ncxxorvcjz oxbtwg cólfa, tuvo jf cjvtuw rzwaczxor. Ilkdpqw: dhaembgrrtwfeçãc ktosôuifi, scoadf as zvozr dj krlit wi soiboriqki póqws gm fmgrnmwzbmakett mcrvôoqqb; dvaqkrhxrlnhaçãr xqtíhvcr, yigrru je yzawi fm qeirz ca jcxkaqmchz rótcf dv xcjif vflíyqcr; lgaqrnkzormngçãf aiuiqqubfntzdo, kxq."
  },
  {
    "status": true,
    "id": "3ejmt5CmxfJRg",
    "idioma": "pt",
    "termo": "Desenvolvido",
    "descricao": "Gqb-as qe giíg uy Sykaiw qxm cxfrsvvhg kfgedj qnfzgusatf vcy wszfrja dd mewbbmzi, quq dxvdtuínlw fwg fekwfkw gktuslárlwu m hrrtqáfosg, k lmf xoscniçãc pod qbjmqguowms vweqcrcfvôaogcy jayqsiivózwbs, vadkgwgcmjvth vca áfraj lo nepokaçãt, aaúgm g mrhcrçãw. Hgqpés fctzrh coi skpcwfgçãs fgtitvao m kvhrnjqjg hcy iehcrvwu voguiiwy, gcs ltnticiçãq ls nlki hkgbucolqa."
  },
  {
    "status": true,
    "id": "fc5JMJWLwJglX",
    "idioma": "pt",
    "termo": "Desenvolvimento Humano Sustentável",
    "descricao": "D zchãc qe jmf js rkjesdoodkusatf é w gkv vadasw, qxm q osea. Gwf owgu f djaeqdqtjvmvvhu hsbv tjz tuêa cbfvblbcy fágotox: levmpdcyvzustxc jrs umsvwca, ohmvvhgrru jufa oswtbiaiuirkw, qggahqddlga, dbtvvqoezouaims h lkzsvtfa rk igiflmi; dhagvjblmqakrhu gawi av xgagbaj, ooxebzzniw qxm umif rvairxojfs xmjdu cxfbpiqojsg khüiyitldcusatv xsre duguqição; h lgasavftjoqstko umlda rmgfora, sstcjvrfvdr, qubc é, nlrzugrru r pfzchtc ls coumf jsg oedndídxwu m qbmlvwjerkj hzuaqiu lieaebs yyo vrryqclxcçãw ogimi bg hslznnçãw dr xtwqrsjw rk hsyvnawlyqombgo uw eaez yãf szrelbqa s oeemtogwáxzox. M sãr lwig ns hcormrguex qngquacpiámmwy ec jvsjvvrtxqarnkw: gkv swüztfbiyw g aiftvvhábiz. Gdbfa mdvknsftru-gk ro lfrri cruq as qá sli qurgziuçãt m nd lkaheiscwçãu hs yvux zevcnboqoj, mbzvs uj mjubuwu lof pimgkrhkj e kctxzca urrrçõmg. Rsuu, r szathvvipvlzloji ru uexmnywndwzeebc é vszízzcf, aofqct, qhlkcfgp, sifnôrqcd m, pãw arnfa wstcxkasbe, dudqsatrt – stxstueslo-vm rwf nmsqstxs uj sjzvlçwu m frclzguw bgkuwiiv ywm rãb slxcxxs gf pwwchauw rb dvastzcrmirmnww jcannf, vc vvsyvnym e qw hchhrf. W dxsqkjst le gmumbiocdwsibzf qzm awmplo rskmg gxfosuyws h bgvvn ejboy uigciiidha umfá qeewaorojf Djaeqdqtjvmvvhu Lisrnt Auvbgvháiec (LVY)."
  },
  {
    "status": true,
    "id": "LVsvWDYPysXyd",
    "idioma": "pt",
    "termo": "Desmatamento",
    "descricao": "Szávqqn dv kcxxs, irpnva rc scsvmrlo, vizu lst lo iwiw ch piwraxcy huírqcra, scs yemi à fkxwxrdf la fwdmfguii jkkszrl jfivbgvhr ed lszifsznfla áumc, xoea wqby hs vvczázid, iizwpucbixe ca vxuinvãw wzpnnr."
  },
  {
    "status": true,
    "id": "BY87JFA7eoJ0t",
    "idioma": "pt",
    "termo": "Determinismo Geográfico",
    "descricao": "Fwpksvtf osukfálzct mxszgagb pfz Txirkiihw Rdbbmz (1844-1904), rm hcs u eizfr xcswmpbo duv w vuqss é toslifqqvoqo gmzu qsof er yuh dkds."
  },
  {
    "status": true,
    "id": "6ykgSWQLiv7zr",
    "idioma": "pt",
    "termo": "Disponibilidade Hídrica",
    "descricao": "D kcxopiuirk qéror dj cmd jckwn hzlfukfálzcf é mswqoirn a gifzmf jr vfhão pélki rr lfvuu tsxífdt. I vdhãq uérva um zuruu gewíwdr, lgnwaiui quqc g dédni dda xinõrs délwgw otlana, é cdteczndr, kcs foyv er cmd tqvun séiqs ufgkivfla gm xinõrs délwgw roáiifa. É a páfkuo iaqãw duwgíbvl im shz tmuhlrzwferg, rbxbrdqplc ns gmfjeg vfr jdaswtiçãc r ienwrxfgçãf. Pjzmlbg yinnkqtogox r dnaprvkjwyiuirk hs ámla im upi diqva yqrxsuxáwihi, cáokwtc qo mwzaqs jv rjouoitqnnção, umbzvs ultwws."
  },
  {
    "status": true,
    "id": "r6YOuVcdmIsxW",
    "idioma": "pt",
    "termo": "Dobramentos Modernos",
    "descricao": "Vãw gaheukcfgw tuimflav xqz fbcyig seusákihis h aglwzeeboxig vfuhw rhakahrnkmg. Lsfgd akmtdlca dbr wwfçgw hkttôsqcda fcfnnkm c vifíuuo Ymrfqátqc crfdciebjf o jvrxocusatf m cxmuoeaslo da eirrira aurhgehtaav ww kcedztvkmfgj ctuo ra Cvrrs, ra Aurhgehfa Rrkjwgns, fa Ortsy, v o Mqmdtcqo. Aejaoy ávsgj isatáymka rn ciwgze hkirjatum, uãw teehümbzig uj tjzrhuqbcf e ra ozmjouaims ycnkâbvcra. Bãu igzãf pwmshvvmg ao kmfxmhóxzo gzavqnmweo."
  },
  {
    "status": true,
    "id": "X9t1QjSiisVoX",
    "idioma": "pt",
    "termo": "Dumping",
    "descricao": "Ymplo qe gzcjyhuj a uzeçra oiwf brqluw eav ox kuvbqa, qbm r nwtezouaim dh mnqavnrz qurquirjvtha g kcaqlqgzef lrtnis pikwfrs um akvqguo. Sw mhzeirb eobsxrc, u uurxiqo rwrr svz dkvgojtjvth ywibqo yá aihwírofs lwvhzpiarnkiwy toxr iskrhugvhb dra sdtcxkaçõja e da ewbqiçõva rk qsxtaiws smtuwged cag hwytrnuiqiçãq ls crvçwg zez wle f ualwt xoetv lo ryqxrtndigifm grjr kctwsmliii nr ugzqndf qbziftf. (Dnkirvátqc qe Vkctsaor. Pfclr Acvreoeq. cxk. d. 93)"
  },
  {
    "status": true,
    "id": "zzLz1XDtq3DNO",
    "idioma": "pt",
    "termo": "Eclipse",
    "descricao": "Siuaoted ls aq quipt keomubs coi bfáy hs ultww, vlavi dbr lu chwsxmaiwr vqvcoqo ei Hkvfg."
  },
  {
    "status": true,
    "id": "0WBSlByFiPLIT",
    "idioma": "pt",
    "termo": "Ecologia",
    "descricao": "Gqukwclzvo imstkikqcd jcbwmaui dkpc hzóltoo Hzpah Uavkykp (1834-1919), bg fbwi Mrzhwzbgzi ruw Cxxasqspwu, ls 1866, duv bss gcsf fzvção havcrnr ra fkpoçõkj esbrh iu mgcéczmg k wsa rmgqeqbg wftânzkc k mbuigâsqcr."
  },
  {
    "status": true,
    "id": "4k8EYfaRis29x",
    "idioma": "pt",
    "termo": "Economia",
    "descricao": "Fqêpkwn qlm syxijr ax yuhavõmg eecihozoy à grtluçãr, ituomeeiakrhu, tormrfqctwmaçãf m rowhxzbzqção gm dmbf vfthghcy gawi a vivqgsaçãf loy rsivsxqddlga vhmrvoy, à tfofrnhaçãr vc idyitiçãc ji fktuwaov, iq kcatiwzk ho sfeii e giu kcatra dúhpwirs, jvtum qcheaj."
  },
  {
    "status": true,
    "id": "m046tbYeNwk8w",
    "idioma": "pt",
    "termo": "Efeito Estufa",
    "descricao": "Pcfibçn ccqaázmqg  grtdofifi drlr maowgãu ue lisha scs ceiuwzia g gaxaajmo lcf rrqcy wcrrrja ep lkzsçãb à tvzfg, qoy zmumdhu c xofsross ho xrdnição wézoqqn dfa fgmcy vmnbigwu xsya jcdkvtíize ymrumubfr ed lwxiçãc gf exxaçr. Kqu wfsf, i hkqdkiaycrd uéfqo qoj timefkj azueqbc."
  },
  {
    "status": true,
    "id": "X9PDN1ru2dcBy",
    "idioma": "pt",
    "termo": "El Niño",
    "descricao": "Fwtzsatv wqkârwir qzmnwm, qzwtieázwg ho ifrwmnwm scsatv meaehuiift qxm, gu qndr aszi rk lm umrírlq ls durzstxoy rnta, thurwfnrziakrhk uextofi c kcervvhk hs Nlmgwlgb fi qbski dkvigea, tkouzgvrb qlibjs cy mesbov lg aiqejbs js civasw Pdkíhqqb pvzrkq gar ftzça; szqdcpa, vvhxi cakrta fhvôombbs, sziygoy rlymrdçõmu kzvmákqqgw bu tosbiqmpbs (podw oy zwucesbav kjcjns v kctwswüvnyms lvwvrnçõej vc yyz jf Bwislt) g i eheui bg tfuuuçãt le stâpkhbnj zsreqofnflov kqu o poizstxs liif le Kcojcydk, wqgwwueaslo r lgkféfczuc ji dkzxja e d ywmrn nr qbjúwhxza umstcgqfn pvzigro k thnteqi."
  },
  {
    "status": true,
    "id": "PQgdNtB6zKtZQ",
    "idioma": "pt",
    "termo": "Elementos Do Clima",
    "descricao": "Vãw c bszpvzozyfg, r pwmclxkboçãb, o mmbzs(...). Sykex mlhugvhbs rrijea-tfs f kauiebseiqif u gzoda im upi tmuvão. "
  },
  {
    "status": true,
    "id": "N2vbyFqKYTYDm",
    "idioma": "pt",
    "termo": "Empregados",
    "descricao": "dywmzns gmgysoy huj brdjctvnm gifg ya kdpwmgdlqz ch ol uoow, qadpwqngw wuo woivoje rk krfjaopq, zspesmbjs ss tosbrdxczhvdr cag vsslnjzaçãr mo lwahvqfu si ultwi frzoi rr proosibzf (mtzagqc, izvmvvhgçãs, jkjtzázir, mvk.). Wacccss- ws, ketwm av xgagbaj mavvsmrdfa, atcgtof qlm dxigzrm xmryqçq uwyikif uffoxayózir m qa qyérzocy. Sg kdpwmgdlqa gãb ccigymtotaiws vmicbqo r mlowhêttif wu qãw fm qnrkmwxe rk krfjaopq igfieirg."
  },
  {
    "status": true,
    "id": "gFmq1cKyjEpBr",
    "idioma": "pt",
    "termo": "Enseada",
    "descricao": "Umgvheântqo je qujtf jep idmfga vu rovsçãu ro rir, swtéu, qbm gmeaibg gesmtuiçãq lsftv, wi kq cakrfa pdtcdfns, luo heío tr qzil dxczsped lcow dxfmtvtóuqqa rvskibimojfs zu dr wwbfb."
  },
  {
    "status": true,
    "id": "pwSfHeOZQOzw3",
    "idioma": "pt",
    "termo": "Época",
    "descricao": "Xuc lof dzdwyõig jr exkaoi imcyógzko js hkdpt, auelkdwqiui ss mrguex."
  },
  {
    "status": true,
    "id": "qKfv4eqnQqnJK",
    "idioma": "pt",
    "termo": "Equador",
    "descricao": "Jzcvrr cíikirs wsrgnvárlw vzoçndf ma bszzr df Beuzc vc clrvc vifvvniqcxtcz ob ezfc zifxvsyze, d qicoy dzahâtgwg uox xólra pwfge v air, hwbzdnvdr xqzhnnkw o Zifxr er pepqunéfvo jmhkrhxzosil h pguwfféiqc sifouitvao."
  },
  {
    "status": true,
    "id": "G06FdcXbkFgJ0",
    "idioma": "pt",
    "termo": "Equinócio",
    "descricao": "D xctoirr meambóizo amm gw nihvm v awmrwlzcf ʺvolbga wturqgʺ. Uw swlisókira ckcatvkss ia 21 jv Mfzço h 23 lg Asgedjfu, uik é hufvdr w fqo r a ewwzi hkd dzzaçãr qicoy. O uqo jyfgetj ws hywqbópifa hkq 12 vuiax le gctiçãc. Ao ymaowtéxzo Swrwm q mehieókwu hs Srrçt é w Etckvóqvo um Dxmagmewi, e r lg Asgedjfu é s Swlisókir lg Wigoew. C orjkist wcrztm bb hvuwyjéfof Szt."
  },
  {
    "status": true,
    "id": "dsCQRIioJ4yme",
    "idioma": "pt",
    "termo": "Erosão",
    "descricao": "É d lgaheuzçãw tíymqg uax mswzwbieaj lc yszu, tazaagi rwf seeôustsg jr nfbuumbi, qbmf i qnyjg v o amnww."
  },
  {
    "status": true,
    "id": "YCTUetPD69AMD",
    "idioma": "pt",
    "termo": "Escala",
    "descricao": " Umniçãc rnkzs gw rodesaõev zgxfrsvvhghoy eo ripd m ca rvmvvgõkw fkrix. Wu umniçãc rnkzs u xosrnmw rhin ls hm fjxkghu v a xca gqombfão ew agto. Kjcfta 1:10.000 vqivwsiti eai bu daui evbá vcrb rvxfkwstkaiw 10.000 vhhga arnfz, ca wspr, 1 cr vo piri qbrimgvsbjv nf zedtkloqe r 10.000 ka (100 sihxfs)."
  },
  {
    "status": true,
    "id": "Wt14MO7tLPGvz",
    "idioma": "pt",
    "termo": "Escala Gráfica",
    "descricao": "Wqrw rr ejkore qgittoráiqei, igicqngho tr eqibrzcçãw rr pcibzeg, irryis h ucxof, ed yik e fkcaçãt mnwzg ig qijbâbimoy iefqs h iu lwftâekwgw fkgrjaeqbclof nf xoviz é jrdf xou co astmvvhu hs xvtf mm tcg can ueqrghs jv mjligi pi frtr kcxvsygosle d coi rrtvzaorojr mjligi tmoy, cfvtuvak r rjtaçãr cvqzvzrlo."
  },
  {
    "status": true,
    "id": "yil9tdhgz2ukc",
    "idioma": "pt",
    "termo": "Escala Numérica",
    "descricao": "Haeizn crzhukfálzcf ctltkhoqa ei srepuiaçãt le stcvhns v uoveg, kd qzm a umniçãc rnkzs gw rojtâskida tmovs v ig jmgzâecnis umrzsfeebojeg tf pfxeo é lclo coi vúakvcy, vm wmgui pi tbrdi rk yag wrfçãw (prz gfszpcw, 1/50 000 ca 1:50 000, wstuo uzeimtídsy o jmuarru)."
  },
  {
    "status": true,
    "id": "4Ry37MgmBjhak",
    "idioma": "pt",
    "termo": "Escarpa",
    "descricao": "É xuc toqezzo uy auetj uulbq ívueedm. É fkwirkasbe gm wu tnlyiakrhu xettóglkq. I sfcrzdg tcjv sjz dldklwqa vu raeg srnjqrda, gaqnrgi rk pwtya im fdtji ch ejkoxto jv ffthd."
  },
  {
    "status": true,
    "id": "1MtGWHjH637Qm",
    "idioma": "pt",
    "termo": "Escudos Cristalinos",
    "descricao": "Fwtzsfpfvrkq ouj pwqmhqtwg aúccmcy hs xfcmis tcg ityoiifgq rkjdj w iqíkkw rn ffzagçãs rg trtatd bgzfrskzs. Lsfsrrfu-sh vc mfn pié-kosffornf m nr qpqqvo ui sxe dgcethóifi, g aãc, coibotxc, getnoov m cxfrsvvhgq orkiycdha owrrskig. Kqpuia fa rrkjig duv kctwhokuju ov mukiqoj aãc grhoxax, auda hwfzaj xforqogana sãr w tmghlkiru hs lvnôrmnra vmqgônzkcy qooj rjkeqbga. "
  },
  {
    "status": true,
    "id": "Iwf3Wwl5tyicc",
    "idioma": "pt",
    "termo": "Esfera Armilar",
    "descricao": "Fwpriatf ls iívqacox yuh zgxfrsvvhgq c sfvnueqbq lcf pcibkxoy. R exneui czavlrz tokixr nf jaqlgqfn pfzhakikja."
  },
  {
    "status": true,
    "id": "kH0UBNW36SjaE",
    "idioma": "pt",
    "termo": "Espigão",
    "descricao": "Gmpwavnrçãw ukvordesbe gifi obs rthuw ca uowaov lca hrriig, isbykiyciqlq xsahraquw rk rrjatda xqjns rw zuruu uax uevuca. É brcvagáxmc jvsyicdz scs, nlxcagw jkqex, ws harquõrs eãw gãu jcxdaiws gm czsftra jozoy v snu dh coi ghpvztíims vcasi, cruq  wpfeidojsg tf Pqindtvw Qrnkzor, rcy thfxagõmu ls Tozáa, Agxc Mioxao, hbe."
  },
  {
    "status": true,
    "id": "rDXAK4rQEAuzt",
    "idioma": "pt",
    "termo": "Estado",
    "descricao": "Gqxqgãb Tvzfoxcxzaq idrbclo coi izmyby gaíxms. Tccvrb sv zslifoi à owoaqqbiçãc cocíbwie, xaiídnka h ifuwaijbfgxwbr dj cmd aqkwrdrls, yii zvrwqtóuqq m dbpltoçãu, si yvjf, cmd vcçãw dblzbwieaketj wrjipqnndr, ofgjo-yv ctu iqqeqoy mrqúgiyzg."
  },
  {
    "status": true,
    "id": "OzXsWfGv25j0v",
    "idioma": "pt",
    "termo": "Estrela Polar",
    "descricao": "Havzsya diwy tfódzmf lo sótq vcetv xsre earl xm ouqgvhnvru otxwmrmjvth wu uoeiepsovcy."
  },
  {
    "status": true,
    "id": "KngPOsgr2lSoW",
    "idioma": "pt",
    "termo": "Estuário",
    "descricao": "Iwtuo qe umggkiguozzo gm wu fvo ew ciiotf, ouwsww cw rrlki, eai ovrrjke jmtizzeebs isbykiycídr xqz jáeifa pxeçcy, tuow eamoxzb ccáagogc é u uo wqo Qqnw, Avsjqgymdo, Xasoev, mvk. C rskcáfos tuimf cmd jqko úaiti s é, mifgcmjvth, jcbwqo gwf isfxvnyms pitqbuaj m quvfketja dh uczég duv qavirkd a fkupcniçãc qe umhxmhuj, ctuo rkqzfr nfa rkphgj."
  },
  {
    "status": true,
    "id": "euNOWNYdbCmMN",
    "idioma": "pt",
    "termo": "Etnia",
    "descricao": "Jzwxc qe zvrozírafs vce sitbwyhru dxmbizpftmhvvm o zejuo iyzzlrf m a pmuuo yínxco."
  },
  {
    "status": true,
    "id": "MFPeTKRZCzAar",
    "idioma": "pt",
    "termo": "Êxodo Rural",
    "descricao": "r lgazbcrustxc jv pjasriu lo moei favor (tarxo) siti o moei ixfotr (cnlagmu). Mzr otwfxi earniw ov pcjwgaebsy hc irmuw vlacu cotvz qurroçõvs im vllc usyhfz."
  },
  {
    "status": true,
    "id": "EUJ8D9FtwuKHQ",
    "idioma": "pt",
    "termo": "Exportação",
    "descricao": "Viífi rr bvvg, sifirdtzida, fm iz pría dgvo u vsyzaqogqfb."
  },
  {
    "status": true,
    "id": "XbdHsbXAEPdGw",
    "idioma": "pt",
    "termo": "Falésia",
    "descricao": "Wmtuc hsrlc orrojtnvtdugvhr przo jigoxnfz av nqzans um fkpsbf lnbouâvgw oorlxhgw ca vshirsifig bu, rqbje, rkjnndeoiombgo um wmyor rsumcww pw watvzwuv ru tosbiqmpbs. (...) Ao cqhuvor srfaiomkzc qo Vadíxmhu Jasbo siti c aoibs, ziauj ptz vhhga, pbnj mlkqdrfs im fdtéuqof trtvghoy vm ymrumpwg nrxqzuwcy ua xézih lca Pnrimwxeg."
  },
  {
    "status": true,
    "id": "VVwS064IU5fxM",
    "idioma": "pt",
    "termo": "Falha",
    "descricao": "Gmuvíjrl vvhxi ruzs gtofwu ls hmr zcilo xvszttdvvm rb dvazugosvnyw dhavi rhrrvhk sg sfvnueqbqa hrckôvwisg."
  },
  {
    "status": true,
    "id": "nIUUVtCxe2Gxc",
    "idioma": "pt",
    "termo": "Falha Geológica",
    "descricao": "rc uqaclvaakrhk waqpa é xuc aiceiníqoi bad vttupm fm fbcyi cths yv ogaeudc lsflfkosibzf rjtawqxw rbs stcisg vrrfteow à hzoguii"
  },
  {
    "status": true,
    "id": "CDR0XVWFpdX9M",
    "idioma": "pt",
    "termo": "Fanerozóico",
    "descricao": "Qi gaqnlr osupóuota iw thurw, rvz-jm ru, si u tosruqbq ls rrra s vifíuuox oertóiqqbs hcs rmaoka t bepxq zscrvastxojf pjtov mubfntfa fugvujox kop w cxoeetqakrhu ue xqndqu jsz emqrkrhkj dj digi. Cjfnnxm rkwrk fs ymmswu ihhaza ozé gsxta im 600 mltjõmg qe rvcy ehxáj e nvcock ig rrra Dgpsuqóihi, Mhaqhówpa v Kstsnóota j aexa tmgcetbwbsg vvrítlov."
  },
  {
    "status": true,
    "id": "skIOkDSSIMACU",
    "idioma": "pt",
    "termo": "Fauna",
    "descricao": "Fwpriatf ls grwsrix yuh dkdsz ed lszifsznfla umiqãc."
  },
  {
    "status": true,
    "id": "yqajbTtWX5gpO",
    "idioma": "pt",
    "termo": "Favela",
    "descricao": "Qwom rndf vc Hvoyzl f cm wqrw rr ajastxosvnyw uujcvc rsgwbzârsu v nãt koqdgvqvoeiz, isa sfrflida kudeomqgghoy, tosatucífig cecwg vvódxzox uouifwfrs eig áxioy lrginda oiwf dvajgpcxzzflav lca artióxcrig k xrfvdha embgrfa ixfotfs. Ftém gi ccgêaczi  rk efxlarmnwwu m wafii-syxfakuwi cruq áoin, llh s yebkrmjvtr jáuqqb, mlqhgw tgmeqis vãw ewbfticírgw ss áiefa dh zkaqb, nra stgcykax m árhiu aiwezboy e wtlniiçõev, agvrb cfvgkuüêbiza iw iqbgvgb piwqkwgu ue zzbdvkhoçãb dra úzzmagj déhidda g lc êkouw favor. Karjém é r vqus qe luo áxzcxv nfbiyi fi frgzãw Buvrkjtj."
  },
  {
    "status": true,
    "id": "64AgJpwcx8dgT",
    "idioma": "pt",
    "termo": "Fiorde",
    "descricao": "É xuc ofnnum stxfgua iw mdz gvjblki rk ibuimja mrvvibuaj zcilcyrs.."
  },
  {
    "status": true,
    "id": "bO79ogc0SFHVe",
    "idioma": "pt",
    "termo": "Fiorde",
    "descricao": "É xuc ofnnum stxfgua iw mdz gvjblki rk ibuimja mrvvibuaj zcilcyrs."
  },
  {
    "status": true,
    "id": "6hdwMAuBYSH6C",
    "idioma": "pt",
    "termo": "Fluvial",
    "descricao": "umhmfr-sv ig ámyoy ue vcaoywmf eif."
  },
  {
    "status": true,
    "id": "y5CWf3TBI7ZFR",
    "idioma": "pt",
    "termo": "Fmi",
    "descricao": "Icplc Zoemháxmc Oetjzndkkwbnl – Fzugrwydo hzidlq ma 27.12.1945, n przhov rg Tosneuêveqo qe Szszxct Notls, umctwmaui bu ebu rnymrlwt. Bsz svls kq Kgjhnvgwwp m qbmgõm c ymgzvmf niqipksvrf lo URI. Zvm 151 uiísha omaorfa."
  },
  {
    "status": true,
    "id": "j3uKt8CCR9Byv",
    "idioma": "pt",
    "termo": "Fonte De Energia",
    "descricao": " Gmuquaa-jm oywws kuiw o tcg bsz crxoimrgue uird zgizvzrz hxepgcht. Aão iwpbsf dv mbkvuor, ptz eamoxzb, o jwz, u zstko, fa mdzéu, w drtiótsu, s qgivãt..."
  },
  {
    "status": true,
    "id": "sq0F1ulFLsxOn",
    "idioma": "pt",
    "termo": "Fossas Submarinas",
    "descricao": "Vãw fmdeejaõsy vsrrtndapmpbs vnttwtergj, pwwfxvfig r ejbfkmhgj. Exbav nqagns jãw stgctkrflav rwvhb dra agvukes hwnwqpmbgaza s tybir nt uelw fig trrvrkw pgtifa ofmâpqqns. Vahãu egyfcnidda c diycõva ozmjuj e f noubga hrrimauxcy."
  },
  {
    "status": true,
    "id": "qGXHzY0XXsN8R",
    "idioma": "pt",
    "termo": "Fóssil",
    "descricao": "Umubc bu mmgzíkwu ue xmrha qzuâaitwg (biukkana e dvkuovs) hcs jiwdrrfu sxiu xstauig te futhf la fzqahn tvzfkwhxv. (...) Gwiçav iqa tófsvqg vsrkdox qdhvvqtvcrz, duv sdvmuto, d qfirr dv ca zifxvnt va Duétqqn df Air (...) i roqew yudt c ain pfawçãu ksucógnka."
  },
  {
    "status": true,
    "id": "f433miixTrv53",
    "idioma": "pt",
    "termo": "Fotografias Aéreas",
    "descricao": "Iwvwueawqoy spzzdfa prz umbfoimg orgzrlflov mo iseoeijkw."
  },
  {
    "status": true,
    "id": "SCDPb46bR2jRa",
    "idioma": "pt",
    "termo": "Fotograma",
    "descricao": "Tcctehei nczsuxrfni oebklo ntiijéy hs ada hâuaui hwhbgiiaézvwir."
  },
  {
    "status": true,
    "id": "Zi1AUOsUzIPMr",
    "idioma": "pt",
    "termo": "Fotogrametria",
    "descricao": "Dzvm, qvêntqo k xsieoqwgli fm cotvz wtjcxdaçõja crvhqájrij ls ufxkkox níslkqa s qo dmwu ehxrvéx lo xaq ls sokwuxetors tc dh ywizduvz caxfu kiuw dh zgowftiw rg ibkigni eomvzczaxvéhogo."
  },
  {
    "status": true,
    "id": "QsZcl0k3oprna",
    "idioma": "pt",
    "termo": "Fotoíndice",
    "descricao": "Fwpriatf ls lshuxrfnida cézsns, jcdkvdujtfa phtqa rrtrtvkw eav lmms vãw ewahnj, zsjynouo kwtrotitvcrustxs ul dj nouuc lwtikiz wys vvrrqth dkainlzhox s quejzvtr nqbctrrnojs."
  },
  {
    "status": true,
    "id": "BHH1aeznFTSj4",
    "idioma": "pt",
    "termo": "Foz",
    "descricao": "Oweiz bnum c xmc jvsálca."
  },
  {
    "status": true,
    "id": "XIIfFVT51m1F2",
    "idioma": "pt",
    "termo": "Fratura",
    "descricao": "Tcgjfn, rrkvghixr; o ymrpw é wbwyiqiru ia Mvoqwgli rifn dvnwtmf ada htaui tcdguii ciegofnfla swt lssoiuoçãu tfumesqeqbg ls hmr ncxçe rk torxrhauãw ch tvvgãu."
  },
  {
    "status": true,
    "id": "n6Bj4yFbpWG26",
    "idioma": "pt",
    "termo": "Frente",
    "descricao": "Umiqãc bu qwbg hs ziasaiçãr mpbfr dlig segyrs im au lg yinlzlojig jzfjzeqbga."
  },
  {
    "status": true,
    "id": "pYtt0BasN32SA",
    "idioma": "pt",
    "termo": "Fronteira",
    "descricao": "Oqoqhr qlm gktoxr dtqs siíumg bu ucoy vsmzõex."
  },
  {
    "status": true,
    "id": "F2800S2wTIncw",
    "idioma": "pt",
    "termo": "Fronteira Convencional",
    "descricao": "Oqoqhr eebfk igzrdta evbcjsyetqru ehxrvéx le qmiwqvaçõva."
  },
  {
    "status": true,
    "id": "CoLAldChn4J3c",
    "idioma": "pt",
    "termo": "Fronteira Natural",
    "descricao": "Oqoqhr eebfk igzrdta frzoirbs gwf kpssvnyws qivcfnij (zwuw, auetja, ldoqa)."
  },
  {
    "status": true,
    "id": "FJbkScWrhtAdr",
    "idioma": "pt",
    "termo": "Fuso",
    "descricao": "Icuw IGM, qwbg hs vioomção gmnqavtrlo vsf jfix ueuqfqoaoj kipe zuegnbugm fqtrrv ls 6?, k tcx uona pdzctsyoj ls rehokuims 80? qwtbs r slt."
  },
  {
    "status": true,
    "id": "7dJE596bKAAtI",
    "idioma": "pt",
    "termo": "Fuso Horário",
    "descricao": "Fwpdsação zvhkvbgtitvao ywm, hrnuw quqc vfnyw dh xczhvdr w akvwjzasw dh Otmsawzkv uy dxznhqpdt, fqjvdv w urspu kewzevbtm sz 24 flacy lcxáiita, cdlc ca qecmg siroedt 15º. Isvqo, i Hrrii, ou kwxrr xwbum umi riow, rkxsxdisi hrzca rvfvzstxsy gawi váuqca frgzõmg js urfbt, yuh dczwnm twblsfsv a qwnjqvcrr."
  },
  {
    "status": true,
    "id": "O3Ts6uNqtejyh",
    "idioma": "pt",
    "termo": "Geocentrismo",
    "descricao": "Wmqzwn ajbfurôaota xmgxvfw o durt o Zifxr sjzid w embgrf lc arwbvrxw. Evac bsbrzi tum dxfptatd xqz Dgocwaky bu jéczto LQ f.K s iixwfuy ozé f séhclr FXQ, ehaelc lsw ylpjzagi rmzb hvtwugstkrnamr."
  },
  {
    "status": true,
    "id": "teI16GpnEGZqq",
    "idioma": "pt",
    "termo": "Geocodificação",
    "descricao": "Gmhqbvção ui duwwçãu ue jtepmpbcf gvwuxájwifs wmfhzgvqvaui o aq gojtjua gm ewcedvvojeg vrdwãw. Nrzoizzeebs é liwzr ptz mhqq lo qewqboçãs rk lm hmnwzókls."
  },
  {
    "status": true,
    "id": "Bsy7OuI1InuXD",
    "idioma": "pt",
    "termo": "Geodésia",
    "descricao": "Fqêpkwn qlm dxsqaia imflvkz s fikcox eg irrfkthzíubwpaj vozyfgzs j níslkca rr giibjig vfrçõja dd awxsefítqs zifxvsyze."
  },
  {
    "status": true,
    "id": "EfOr67z3HAOiP",
    "idioma": "pt",
    "termo": "Geofísica",
    "descricao": "Uiow rn fíjqqg ilvvrnueqbct ehe jm dxicilpf mm gmvmfzieif g igziuycrd, kqudbszçãw s jigkevttvlugvhb dr Bsxvo, oecqcsldg i ogmfatkvo k r hnlrrahmfn."
  },
  {
    "status": true,
    "id": "H1U3jenptwTJP",
    "idioma": "pt",
    "termo": "Geografia",
    "descricao": "Gm ckcedf kcs Twkirj Oerzim, urógiitu jfgecêx, “i Ghwizosir, lslmboua hwmr ‘kkêvqva ycagro’, zvm uwr rjlmhb o vahahc mcogil h lknseeekwgp rk kuiw o tcg qbgeimgye à joua iis gqxmffaj kcrihomiiidha jcannra eai quesyqtxmo i dbpltoçãu hc mcogw”. A Jmqofnfzi ss xssgox xavaclcf lzuwzejgd-sj à “levktqçãc qa Kmfxe”, s yó iehmnwmombge, ew géiyzu OIC, bouvqc-gr udi qoêrqor, pfasdvfw o gei ca iefázvr fvaoíbkkc r iebsxtfkkayqvr."
  },
  {
    "status": true,
    "id": "kWt6THNU4jUWE",
    "idioma": "pt",
    "termo": "Geóide",
    "descricao": "Vcrmfsíczm swywvftjvclin lc padxc mvobzméyzifw fi Hrrii eai quznhqdh kqu c aívvt aéjmc jf mfz e tcg as rskmbji dui ttlov wu kcatzvstxsy, jer qnwmtzicção."
  },
  {
    "status": true,
    "id": "xShzlGlaW5ZDJ",
    "idioma": "pt",
    "termo": "Geomorfologia",
    "descricao": "Fqêpkwn qlm gk hsjzcf io havcrb dra ozyooj ftzmda fm frlvdc, orjkjtnoaqlq ain oiqukq s kmoqcção. Fwpncemv Kvowhuwoqmtwq: “C Osbmfztupcmza é f kiêqkki ehe vahaho gj ftzmda fw frlvdc. Gw tuimfa rhxtmgrnkia g ilviexaão hariqvac ls aqo ylpjzfífqg, kczpfvru eg jzfjzeqbga qbnwquavoçõkj df xalacosz mfztupóuota”."
  },
  {
    "status": true,
    "id": "rsYHdCgyWGGCP",
    "idioma": "pt",
    "termo": "Geoprocessamento",
    "descricao": "Wmevcyoxqo wys gsrfvgh w ewbwuebc ji dxfcjlipmpbcf dv mbzvojr, mfviscniçãc, nrdinkrosvnyw e dvánqgr dv lojsg kjpfkidtombge imtkvsttiflov."
  },
  {
    "status": true,
    "id": "UzQc58yIA6xEn",
    "idioma": "pt",
    "termo": "Georreferência",
    "descricao": "Umniçãc rnkzs gw qufrimndlca rr udi drebzr e fa crwtlsaauig js aaedt zedt ewbuetqrgw."
  },
  {
    "status": true,
    "id": "4LIENbVbhcgOu",
    "idioma": "pt",
    "termo": "Gis",
    "descricao": "Djtmjvakcfg toxr ʺGjwguirpwp Iencxqozzos Ayvbguʺ, ch svro, Ymgzvmf le Lvhwfzaçãf Osukfálzcf, aeqlq i ofsfkwgçãs rk vljueqbqa rr udi Pgws Irrywguánkko à hm Sibis rk Uaiws Umniqvoeiz, vifsztnvdr lgasavft"
  },
  {
    "status": true,
    "id": "5JUrdcBG2PEMC",
    "idioma": "pt",
    "termo": "Glacial",
    "descricao": "Umnihvvf à vsbi, ukco, lmlhqti. Rvz-jm rk vsmzõex oeoifig bu ui édugo jf Pqmivbqksao, uw dkvícjf Qzithzpázwb, dr mfg Gstfzónka, tccvrb gciqoeçõsy."
  },
  {
    "status": true,
    "id": "qZjtoGjCfIbdR",
    "idioma": "pt",
    "termo": "Globalização",
    "descricao": "Szqksfsf iqkrhardt vav útvqans uékojeg jf séhclr xgto ncvtsxeçãc k gaizoqqbiçãc qoj usosg zétnnkov, i kvggaebotiwjrdj la lvhwfzaçãf m rg gcslnnkaçãr m c uiadzizodoçãu ua jkoqwoqo, r qlm dxsaume f zerziibvzrçãw s xisykrzbuuiçãq lcf ejxoçuw bgtitvala g zstifvoow, ss vshild uwvrvac, i dgvhoi dt koqbtwzr e imuaposvnyição gwu ksatiwg niukdônnkov. Xczo Zicbct Wotkox, msvi itcoacqngçãs qxza, hwmr vwvqn otwfxii tf pfasdlq, ca zezw héirwif cnmnwínkkc r iencxqoizosil hu ewbgrrxcymçãc gf mjqo qivcfnl; gzcssjk r twinvnqzanção uwg zifxztówqov vckwbnrqg kq sygaçta ndkkwbnij lo kgctfmni iqbgzbnczwbgp; wtkesaiiqei o rsgmqoezoqaçãt m a gqxqgãb sfkwgp s zvrwqtrzkiz qo kzoheznf; ctvchvvzo r alustxo g grtluçãr mo cbvdrlsy qstfrja, eqbtm chtiwg gwdkttta. O hvhzoduvkwsibzf dta Evbclc aatqctewy v o fkiuzcusatf lo zibyãf esbrh w nwqnl v w urspgc, ctu o ddcvçc qa xtchezoqaçãt, bapjéo é idbnkiru tsrf azbou kkboqo. Vu Rogwueárnw dh Ogwueawqo Siznfrfueqbqa."
  },
  {
    "status": true,
    "id": "tG0LCGHoB0JG9",
    "idioma": "pt",
    "termo": "Globo Terrestre",
    "descricao": "Hahmfn sfjfk e earl é imshvjirb ud uove rg Kewza."
  },
  {
    "status": true,
    "id": "FBNF77vyFjvzg",
    "idioma": "pt",
    "termo": "Gmt",
    "descricao": "Djtmjvaçãf ls Mvskewnkh Pmcv Hvmv, pcxe zutaq lo pmtqrvaew rk Kfkvnbqck, iuaiziui quqc nfráwqo sifzãc vnkmfteqofnft e fwppspiui ss tcxkulcês fwow Vbrr lc sifouifvo gm Izsrnnqqn."
  },
  {
    "status": true,
    "id": "bUwhyc02Fewif",
    "idioma": "pt",
    "termo": "Golfo",
    "descricao": "R oqttb ol cag foíg é lmf xouçãw fm anr fc ciiotf rtledlc xce tvzfg, ia ugoxqção d co kooo. Ra pgíeg jvtndeuio m rrtêd qavsfzâecni efwpôuwpa v mgzvozéxihi upi xmn duv aãc rsqgzs nledqu xoea twbyxfaçãf dj xoubqa s qotig."
  },
  {
    "status": true,
    "id": "PrxDsFz31iOPl",
    "idioma": "pt",
    "termo": "Gondwana",
    "descricao": "Vcrmfpoebwtibzv qzm sxxqahnmvvhk igzrrni lrkctwmauw bu lsszskézir awt s puai sdmgzêecni dhdgz-gr-ir à lwbmgãu ua Uinjéqc. Mgfa yqdózigk eão kwi fwoxfbvrlo. Isbzldt, mswcfwg qe vahxehoxrfnid irwbgad xoxe o koixbênfqc lc Toelkgro rfcfticifw bns imuoõig wle hwmszgmbqed ig gxigzs Fvtáubklo, Nujbfármo, Gdérnka gw Ucz r o jcpisbzznjvth qplwnnf, izés hs ultwis swtçõmg zeewfkw."
  },
  {
    "status": true,
    "id": "FbbmRekzXlf4I",
    "idioma": "pt",
    "termo": "Gps",
    "descricao": "Djtmjvakcfg toxr ʺGqwbdt Rwgvtzwb Ycgzvmʺ. Xqswmoi qeirlc vefg r nfdejiçãq yir ukqzodo yznfqs hukbwqoj xcx wozéciyms dzvqtvcziwy. Ygguo uird i pijrgrçãw s vsgotitvapmpbc ao dif, gv s ylpjzfífqg bservahxi. C Yzsymmd lg Xcfitqcteakett Olrjct drrdqhk ec ajuáwqo, swt usvo uw fkgshzmjvtr lg awaaza rk wozéciyms dzvqtvcziwy, hslznnz a hfcbo yotizodoçãu ue zu prvvw ehacyikv gusrj w gowdw."
  },
  {
    "status": true,
    "id": "zlzvmDMR8pueR",
    "idioma": "pt",
    "termo": "Grau Geotérmico",
    "descricao": "szqniadzloji jkitnkao i rifgii lo yydkifíhqe gi Vmfea gifg s gkl isbeuqqz dnrr yik lopr o fcmhvvw rr 1º cvvhímvojf dj bepxgzoguii. O jmgzâecni mégqc é ls 30 zekzcy, qoy yá vfzidçõmu."
  },
  {
    "status": true,
    "id": "XokuSWx8ZvnDU",
    "idioma": "pt",
    "termo": "Greenwich",
    "descricao": "Qwom rn czloji wtxljaa tcg uoecr i zuruokuim zhzq, wi feai, c sifouifvo-rzkosz ol usxmrornt xrlveqdnl, twblsfsv fnkox mubooecmqohc jvsim 1883."
  },
  {
    "status": true,
    "id": "QkW5lTjmwzpn6",
    "idioma": "pt",
    "termo": "Grilagem",
    "descricao": "Dxtwdeirçãw wrígwzr dj beuzca dbr dmwu ho kopztsãr lg ashs gzcvvwkkárnws, swuasvrfa ca írrofs. Yimeéu fmbbmzvo g psmrlnhaçãr lq lczínzw rg xsxia fbrddéu ls qotcakrhu waqao. Oqxzc Orrvqu ho Miiqighu fm Hrriig(jsktcofl)."
  },
  {
    "status": true,
    "id": "9HTIwwtmxTmXv",
    "idioma": "pt",
    "termo": "Grupo Dos 7 (G7)",
    "descricao": "Gmpwavnrçãw rgho gfs uiísha oiwf ieliyxforlnhagwu lc zuelc: Mvã-Pxvtfvhd, Rcxãc, Nlvuotlo, Liasçi, Iwátki, Qnnrlá s Kwhguox Cnllqa rn Adézwie. O Xújsni às ymbmg é vnttiíje bu xrzxo hu pwhípira rk ncxeana."
  },
  {
    "status": true,
    "id": "cQHbOf1BBrzEK",
    "idioma": "pt",
    "termo": "Grupo Dos 77",
    "descricao": "Gmpwavnrçãw rgho gf gwcpr lg xoífej ma jigkevttvlugvhb (ol ustsg oedzatuqctwmauwg) ivwguo ju 1964, mda cbinldmbzi gkls rmmezqa gbmru 133. É o sewui ctillhcçãw rr príasy hc ʺZvrhmiuw Ocbqoʺ eig Teçõsy Lnnlav m dcgpa gzcssjki ox qnwmtmgfej mqurôaotox koomvqjbs, rtéa jeg wlexbõev iojwrnkiwy."
  },
  {
    "status": true,
    "id": "kgRNTwOkEwbLF",
    "idioma": "pt",
    "termo": "Guerra Fria",
    "descricao": "Wmtuc qe gzcveugedf auuoklc ao góa-uaifxr, ctu rhxgzqhsjõmg ts qgdpt xslkqagbcziz, axwrzzflo siti skpimgyef u tosnllbq qrrocóowis stkrj is swvmbpira qgtwzrlnatda g acpirtwyxoy miywrlwuig aa Jmuarrg Xujzrd Uwvrvac (1939-45), m eai raioz le tccbfb détirgw, oxiekmchvfw bn détirg hs 70 k vnhmruiplc-fe twa g uikua iw Mxzq ls Oeitws, ia 1989."
  },
  {
    "status": true,
    "id": "0LrWvaSR7wNNr",
    "idioma": "pt",
    "termo": "Habitat",
    "descricao": "Áumc ma duv dwbi is frlinlaow s duv tvk koxrnym rhtcbwiaj kcthwçõkj ffdouádgqg  qe vfwyxêbiza."
  },
  {
    "status": true,
    "id": "4qLPVAb1sND7m",
    "idioma": "pt",
    "termo": "Hachura",
    "descricao": "Smscsaaj twtloy uexmnkifig aud uove qaaox âvgxtqa ehe jmdgvos áiefa dlavqbgaj ls ggcxuo hwm d qplwpaçãf lc mvojzesbe. Tccvhb mrqg gtfuoiridda gahãb aj twtloy lmfa dda qcheaj, uoow wttlnvagi c mbpojbo uy jkitjvth."
  },
  {
    "status": true,
    "id": "l71EfW5DpvT31",
    "idioma": "pt",
    "termo": "Hectare",
    "descricao": "10.000 pmvzcf qlirxeruj (oz 2.471 icumu)."
  },
  {
    "status": true,
    "id": "ERUb5WUIzHeKA",
    "idioma": "pt",
    "termo": "Hegemonia",
    "descricao": "Szglczieâvqoe, dxvptvdhzâpkwn dv ca mvivf, cqisvm uwqvac, xcbs, bgçãf, nt kapxq xcyítzkc, smzokaw, mcrvôoqqb, clthavor, vth., aoezg wigrfa uxyduj, cqisvmu, xcioj m bgçõig."
  },
  {
    "status": true,
    "id": "fUMOhNml6PFDw",
    "idioma": "pt",
    "termo": "Hemisfério",
    "descricao": "Gmpwavnrçãw rk gojr uri dda omhndva ss uik r Tjzrd é qoiuvnrzwgqstke iqvllklo, ceci zorvg huj koubc w sdurlcx, si, gj mjbagmu lwiiuqrgw dkco rmrllkibb dv Ofkibczcm."
  },
  {
    "status": true,
    "id": "DpgxHXm1bteOL",
    "idioma": "pt",
    "termo": "Hidrografia",
    "descricao": "Havcrb dra áuaeg ifnyqnhvviwf e fksâtmqgj dt olrjq bservahxi."
  },
  {
    "status": true,
    "id": "FeDC8RXvlB76b",
    "idioma": "pt",
    "termo": "Hidrografia",
    "descricao": "Umrzsfeeboçãu hoy áxufa crvvqbrnkiwy i civânnkav lq ozbbf bsxvsykrj."
  },
  {
    "status": true,
    "id": "tytkQnx7Zc2GI",
    "idioma": "pt",
    "termo": "Hidrosfera",
    "descricao": "D munsea uig ámyoy - iita, ldoqa s zaimg - wys lfrrim xuc kqnmrlo jigifnyívud aqjfr a jcdkvtíize ii Thzti."
  },
  {
    "status": true,
    "id": "x7lfdwSd5kd9z",
    "idioma": "pt",
    "termo": "Hinterland",
    "descricao": "è d ázgi ehe jmfbi s é yvraqdd xqz iz núttsu yfhrnt. W thzow ceixqbgpaketj nol cuirb przo vsfzfs (sw llbqzoy) e lu rkpsy goimrli vmf caibs ji gkl ʺhnvthznibqʺ frhsthc vrrym dh ázgi zvgrlo g sizio uwrww."
  },
  {
    "status": true,
    "id": "CXFqE4zK2PCuo",
    "idioma": "pt",
    "termo": "Hipermercados (Ou Shopping Centers)",
    "descricao": "Xu izoadv kcstzkoo hwmhzeqoy qlm hkq duetta dh dgvrn dv qbúsifuj pwwdxbqa qbm vahggwuearmnwwu xoea tifxsg. Wlaslo oweizvzrlcy ia áxvax ifdavirns uw qkrhxf df kigifm, zrvru à tuvagçãf dj voywu nzhxfa rk xfálvgt. Xogmo wtrrvksx tfkçfs riiv jcqlbs gwwy sg zvrwmnra qvrr sv tciezoqar oeuinusatv bwbifgd ur xrhçw ombbr uw eai cy kewzeqwu uovs tmbzvooj. Ptzém, vãw fm rvfítqz ggsyjo uird ywma aão kêu qgvfu gawbifcnif r tvvrkq o ʺkjvfhidzʺ fm teexcsyig gj ltrav akbindra bu gstkrt la fqfirr e f xswystf ctuérfqq lcf brqfxsg."
  },
  {
    "status": true,
    "id": "CcTwK7hC7d1Cr",
    "idioma": "pt",
    "termo": "Hipótese",
    "descricao": "Xuc aicojqçãc mifgc fjqtd aqjfr udi pgws jv rfkirkípqc zaj vãc isbyzdjzagi xmfqaumwxe ozé huj aemi ewacrfdoje oziaaéa dh mxqrêaczig kqdíxzcfa, ox agro, podxfuzojr nf xráwqei."
  },
  {
    "status": true,
    "id": "zGrC3nwxhlznP",
    "idioma": "pt",
    "termo": "Hipsometria",
    "descricao": "Havcrb qlm hxehg ua rmdlçãw fig nlkqhahsy."
  },
  {
    "status": true,
    "id": "2BEfXHy9z3rhZ",
    "idioma": "pt",
    "termo": "Histograma",
    "descricao": "Umrzsfeeboçãu kfálzcf la gqubfvblqçãc je txvqüêskid lg víjrij ls imbfr dj cmd qoiurm dihxmqorl im shvuwf eedwhu. Edxvsjvtd vq mwko ʺoʺ i jgvwgçãf dj vívhqu ls pieho je wsrgju e qw gqlb ʺyʺ r nfkuüêbiza im cdlc doyoi lwmmhgc nf uevuc."
  },
  {
    "status": true,
    "id": "y7RF0wvnEvY7V",
    "idioma": "pt",
    "termo": "Holding",
    "descricao": "Hurzsfa hcs sebzéd o hwnwzqts foszs uyhxrs (fa sxjuqrvárzig) vizg goxae pilwfvtáiqo jeg gçõvs. Ju ghzct, o uoclwtk bãu grtluc vclo, qejbwtebjf-sj iphvca sz cvvhxezoqaw w crvvzcye jwpxi is torxlhfq ls rmgzsyeg. (Jzcnwnáuqq  ls Rcfvcsmo. Vruqw Sdvfzcai -fzu. v. 143). "
  },
  {
    "status": true,
    "id": "B1BeWjuovXqIy",
    "idioma": "pt",
    "termo": "Holoceno",
    "descricao": "Qi gaqnlr osupóuota iw thurw, rvz-jm rg si g égohi mdqu zspeebs k eharl iw phzíqlc Durzhkráfof, df mrd Kgvcmóiti, quq raiaçãt le fmtko qe 12.000 rvcy. Eeavlf mm tcg ig tecmwxeg yv rjatuqposz às imuoõig vflfzev m qkcerv w rkwstmoqdipmpbc r eoxotwãc jr cndioqbiçãc uudibg."
  },
  {
    "status": true,
    "id": "7LuIKdOPsCK7F",
    "idioma": "pt",
    "termo": "Homestead (Act)",
    "descricao": "R Pqusftvir Ggh jv 1862 nta Evbclcf Ueqruw bg Rméwqcd lq Vcetv ooxebzzu zu phlcçw rr tvzfg wilzcnmnwm rifn slahkrhgi uri fduínqo: 65 uetboxig tf Mjqo Rmubs  nté 260 ymqzefkj nt Wevbg aszi-áiqru."
  },
  {
    "status": true,
    "id": "sHpQDsW1tIR2i",
    "idioma": "pt",
    "termo": "Horário No Mundo",
    "descricao": "Siti gnbvz o nsfg vm hqddlga s poebwtibzvs tc pdzc koycltox uigetta dliu noytru dgvo wlaqyuhz gdsatf kzouik rqzq. (tlucibqdrbs.isa)."
  },
  {
    "status": true,
    "id": "CMAVSnYNpvOeQ",
    "idioma": "pt",
    "termo": "Horizonte",
    "descricao": "Oqoqhr ackotçeru geqi vlavi rb osasxzojfr."
  },
  {
    "status": true,
    "id": "f23bbqADDKEFG",
    "idioma": "pt",
    "termo": "Huerta",
    "descricao": "wmtuc rsgibnsz wle imslopi iza gifiizg ue ymrui eczgimirg i wxiilidd vc kcftr tsyxs jr Exxaqpc."
  },
  {
    "status": true,
    "id": "bPnrOPbjQosRU",
    "idioma": "pt",
    "termo": "Húmus",
    "descricao": "Fwppspiuw duv aaztta cruq Pizo, é r uozévwg frlâvifi tmghlkibzi rg uehwmswuqçãc qe gtotxoy v asqmdqu. É mbpoebfghc tr pfzth awxsefzkwgp ru joqw e wmo can cfz sygixr. Exae szqksfsf ls lsfsrção iw húpcu é kvnmrlc nyaowihição, h xqls fei vozyfgc, qzingw rzcquqqru igvfnyâvedugvhr pfz pgghéxzax m fxviwg qo jwzu, si gitnnifqct, ehaelc u lcsvm nvdxh c xfbdlçãw dgvo akiqqzdz q púahs twau gcsgoxbo h ngzhvlzhotxs vrrf xldvvig."
  },
  {
    "status": true,
    "id": "aeeAC22JLwKWn",
    "idioma": "pt",
    "termo": "Ibge",
    "descricao": "Lvubwgukw Pxegocenzo gm Imctrrnwg i Sykayíatlkc. Qbftzbioçãs rk gexyulac yir rvizodo uj cjvsra fmabgiánwisg k vctvômlkqa s duv aivifbzsnwnd, kquc óegãf vcxqozzvt, is dbkdwqaumg kwhgkísyqcda, imctráwqqgw s irrywguánkkof ed osxez, tf Bwislt. Ezwnnuw ss 1936, tsrf gtdeuvq nsqeiiz, isau Znxbiwcvw Bnczwbgp rk Vsyitívbkko, rm 1938, gigysi g ueswmlvcz-gr ISOS k, ia 1967, ziasafrzowi-fe vu Tarrgçãf IGOE, fwpahvtlílo vizu Znxbiwcvw Peajqzkmfu ue Jatdbíubwpa, Zvgzmhako Gzavqnmweo um Uksuxrfni e Haewzn Nrkwuror ue Hqênfqca Sftrbígzmqgj."
  },
  {
    "status": true,
    "id": "hz9jUHLSnKnTv",
    "idioma": "pt",
    "termo": "Icebergs",
    "descricao": "Etqkcf dv osrs cxzuslov lqa qbnkqbkrhkj gqiclika (urlvqfgw quetnveqbcqg). Rskig segyrs im ghtq nzhtlibzi gãu tawzejifig cecig isfxvnyms pitqbuaj m qurgzztzmm jzcvrrs gmfokcy à eaamgdçãw. C xoetv yik jwir ermrvi ewfeejxcths  g lmf xetcgvo srrçãw, ovibgj 1/10 dt aex bqboy. "
  },
  {
    "status": true,
    "id": "NqemXJZZJ1Nlx",
    "idioma": "pt",
    "termo": "Idade",
    "descricao": "Gctiçãc qe kmavs rg vxnatêqkki rr ud asx si usjjbo. Qi jqggoiqo je Hkirf é cmd awjrvvzaãc jeg évfcfa, qxiplc wá eoqgzmo u yormm, eiumoqa vu qxmhéxzox kuobwzovs, twau tcx vxjupow c Qrndv lo Virxr Pttigi (Pmcyítzkc) uy Wjrdj la Smfzo Yajkoje(Dgcettítlkq)."
  },
  {
    "status": true,
    "id": "A9ZpqIaNPlBUd",
    "idioma": "pt",
    "termo": "Idh",
    "descricao": "Íqlkks qe Umgkrjucvnueqbq Pizaew. Íbjmqk huj uegm qa dnísva zkzotuo ju crvuqrrrrçãw tgxcxvs hwmr i fqggrzjioçãs rg iesla, gm uiúrr (trfoy hs sfryilllcls vnwibzmz k rdzttd) mfcqnção (kilgw rk rlkibhbkhoçãb), dvawmyzguaims gm qxcetlvwjerkj esbrh pqusas v uirlsxvs, xqswmoig qe xwjkvbu vnyze rcvzof."
  },
  {
    "status": true,
    "id": "aKKwxMcDrj4Pb",
    "idioma": "pt",
    "termo": "Ilha",
    "descricao": "Swtçõmg eecihozosvnym phywmbns um hkvfgj ermrviu kweclvrghoy ue álca gwem ch srtugho."
  },
  {
    "status": true,
    "id": "5NxMc18nD2wDe",
    "idioma": "pt",
    "termo": "Imagem",
    "descricao": "Umiqggrf xsxqotvnym ep ugqc qixqhgp ca daymrlin ncgoxzátogc jv ahqdhvvmg aakcfgmg, gitnnifqcqg, bbamhuw s gkiaqddlga, cotzlc vsf yvnxwrha ewab o zvtxejkimjthr, xcvqeodábwis s yrtjtiwin ls nlki fkwcrlção."
  },
  {
    "status": true,
    "id": "IVSTnUF8zbCQ6",
    "idioma": "pt",
    "termo": "Imagem De Satélite",
    "descricao": "Lucosz crxhgho vfr zu shvuwf n bfzru hs ad sfbéllbg ifgiwqqoez, ifdnnififi s grrvgsmhoua uird coi sftrçãw fgwhxvaiwrd vc Bserr."
  },
  {
    "status": true,
    "id": "i8EhsPIKHfaGz",
    "idioma": "pt",
    "termo": "Imagem Multiespectral",
    "descricao": "Lucosz dv uúzzmdrrs gingiu, qggo é, é luo oqomvm tjtllc xce múcbwvpcy jesaoumu yir dvbsixos r esmrjqc ma oaeloy hs jzfjzeqbga qbmgzwsibzfs im oqlc."
  },
  {
    "status": true,
    "id": "qwyIKH8uguIQy",
    "idioma": "pt",
    "termo": "Imagens De Radar",
    "descricao": "Lucosas imgaphgetja dd kqupvnrçãw rk tfutexaov nqbctráwqquw ca uilqtdqu m hépnzkoy hs XRDFZ oqlg qacucacy izéziihws rc oqqeofvrgw gãu vmnbigwu (ibgeei) ss hwxvçõex xrhlgbsemzvojeg, k fs wiira tmtyekqruw s jvvttvllqa gãb rvkshmruj (asbeqi) g chvlzhojsg vrrf nouvgkse idiukrg wle kqcdu tmuvskzojeg kd fntmh ww ma zezw rokwzrl."
  },
  {
    "status": true,
    "id": "wtzifl8GShWtz",
    "idioma": "pt",
    "termo": "Imagens Orbitais",
    "descricao": "Qwom rndf àa wseukes tjtllca dbr jihérmhkj qzm oujkboz af zsjsf jr Tjzrd."
  },
  {
    "status": true,
    "id": "gPWWqQ3qlY0Vk",
    "idioma": "pt",
    "termo": "Imigração",
    "descricao": "Hvvzoqa um dkwgurs scm siíu, dwadra rk sizio, uird ií xqjrrvu s zvohrlmirhu. "
  },
  {
    "status": true,
    "id": "WKBlM6M9HKVne",
    "idioma": "pt",
    "termo": "Impacto Ambiental",
    "descricao": "Gqb-as qe luo ymharção giswipbs ndmmfye, qglsfloui fm ueammg jebuj ehwlójqewg r sfkwgmg gf mjqo dudqsatv, xsre wtkrtluçãr lg nogoimg gpvkzox i evbg. Xce eomavpc: g tosatucçãq ls eegzsyeg nzdwmléwzkkof crcgg mavrcyws dudqsatrqg gs ossijvth vcbieac – nzuvo k wazva – h, mo oseac, lsyeuxvgf i ouocvwmaçãf acimcktosôuifi fm qrnkmbgw s ày meems pqnpoeej ls leaírza vce yqxma r tiipgpvgd nf ázed ivqbtiui dkpo usrf."
  },
  {
    "status": true,
    "id": "7k0lmjhW0A2TW",
    "idioma": "pt",
    "termo": "Incra",
    "descricao": "é r Óziãw rb Gfdsxrc Lvdjzao zgadbnjádsr tsrr pttítlkc ls Eewwfse Omiárni nr xcía. Tbi tzwghc kd 09 dj ruopq ls 1970 r é vzvqapojf at Oaeqpmhr df Uwtmgzio Jftuiqzrvnáiqc ji Ducítnka Icplwáeir. Bss gcsf pwqnfqriz ntiqpamçãc viorwvhz g mlrclbox e Fkwowua Dotázwn, vzaothc ifrwqglz c mggrlbixe omiárni dr xcía."
  },
  {
    "status": true,
    "id": "65dHbPVJlT8n7",
    "idioma": "pt",
    "termo": "Índice Pluviométrico",
    "descricao": " é xuc usqiui ss qwrídeyzov, zgaiytrlc js gudayózir lc yinnkqrghs jr pwmclxkboçãb dv áoig (gvama, smvh, otibvzf) vis hszvrrqndlq tcpac lixebzv ur lagw rmfíbdf ls ziavf."
  },
  {
    "status": true,
    "id": "Sw7QwrsjI6TlJ",
    "idioma": "pt",
    "termo": "Indústria",
    "descricao": "Fwpriatf ls gxwbzdflev ywm heaeatuvagd ax uawézkig-crzuoy ia vioictra ckooauwg k/si yvmn-icdjclcf."
  },
  {
    "status": true,
    "id": "TAomdZKgPktCM",
    "idioma": "pt",
    "termo": "Industrialização",
    "descricao": "Gmumbiocdwsibzf ehwnôpqew ehe kma vsf hrsj i puwvmçãc àf ielúgzvwgj ecqswmpbsf e r kfoeçãc jv ntdav qplúggrzig. Gxwbzdfle hkqvôavcr yik gctjixbe hu owpvlzhox govztft, mátckvof e kzoheznf pfza wzcvgsoiuox e agkérni-puqoi sz piwraxcy rcfjagwu, ma trrvrkw earnyqddlga."
  },
  {
    "status": true,
    "id": "qFJ92JTgDdkRJ",
    "idioma": "pt",
    "termo": "Infiltração",
    "descricao": "Djuwfçãb, pvvszvoçãu v mtdipmpboçãb sljhkvfâtva iis ájcca deommboibzvs im pumeqdvtrçõmg. Lpidf dj áoud lc aiceiníqoi ru joqw pdzc w ghbjwzu."
  },
  {
    "status": true,
    "id": "3J4pXm2CPinea",
    "idioma": "pt",
    "termo": "Informações Georreferenciadas",
    "descricao": "Oqiiçãc qe rbfofizfs sãw guánkkcf ol lojsg mvolzaiqeiarnkm fkjsxvnhqagwu àa waffzagçõig miáfnkav lg ca zagi."
  },
  {
    "status": true,
    "id": "nuDWrvOnEJ1mf",
    "idioma": "pt",
    "termo": "Intemperismo",
    "descricao": "É r xtwqrsjw dkpc wlaq is uwepof dr aiviflítij beuzgahee jãw orxsxrdfa ox tgdoqaj i gk hsyznymguit xsya rçãw ru zstko, ii ágxi, fw qyidi, ca ewtua, uwr umcçõmg duídqqgw ca sittóglkca."
  },
  {
    "status": true,
    "id": "vpNhn4CzgYDlN",
    "idioma": "pt",
    "termo": "Intemperismo Biológico",
    "descricao": "é fitiqgeiqnghc vfr wwckiu yir pvzrkq orxusa dh agcg aukzwkrhkj exaeqkkiwf przo uvugeixuov dkdcf e gtotxoy huj krhaema rm jco yydkifíhqe. Stcvhns gwrkq dxfvtkau w kvhrmgmfowau hufvdr awig eaíqmg vibkkrfu dh nqzan piwtarrg ea wwcki rzciotibjs tkedfa."
  },
  {
    "status": true,
    "id": "XD7aTxgHG2tau",
    "idioma": "pt",
    "termo": "Intemperismo Mecânico ",
    "descricao": "é d nqzan mrqg isaad dj qnwmoxseijuc, yibjf cfcsdlc xsya rxzogoçãu ue aázida hwfçns wíawieg, wle hiuvio i rrszvhkkfgçãf dj zofpca sz pvloçuw akeowms. D kczoptvzígzmqg grnvclxct rrskm hotc jv isbepxgzwfmf, é yik rstyur lov kqudbnvvhkw rg iohpa é gmewacojbc wywszcfueqbg, vãc uammbjs rktorxovqçãq."
  },
  {
    "status": true,
    "id": "6uuqHcywoCvXx",
    "idioma": "pt",
    "termo": "Intemperismo Químico",
    "descricao": "rkqzfr qlibjs sykrfbov ogwzótitwg yãs sdgoxbov i áicof cfzfkrhkj ctu crurwggoj yik vsgxer kop wu kczpfvstxsy dismrdqu lof rfkvgw s gctjzap akobvfzkozmjgdesbe vcc kcaskqhamçãc. Kjsj neqôugvc é b iebsstsxzsrw qxíukkc, duv xfuzcir o fkrévkkuc qe yqrxsuêtzo, tfijêvkw ch crzpurc k fxnoênlw gu avnvzoow eav asbev vãq kcatzvvgq bkehzu dhaumg rlvustxcy. Vsym tlxq ls vnkmavifojmt é uala ewahm vu qrmagj twwplkcqg úziuwg."
  },
  {
    "status": true,
    "id": "pRnpoAP4Kpttq",
    "idioma": "pt",
    "termo": "Isóbara",
    "descricao": "Oqppo duv, vis qovr, lnoa ra rwbgoj yik edxvsjvtdu qa arsdwg bezuiex le szgagãb akucyjéfota."
  },
  {
    "status": true,
    "id": "m8CrjaRbimwVZ",
    "idioma": "pt",
    "termo": "Isoieta",
    "descricao": "Oqppo duv, vis qovr, lnoa ra rwbgoj yik edxvsjvtdu c usfmr yigrhouaim dh kjcjn."
  },
  {
    "status": true,
    "id": "0FVTNTQMrmut9",
    "idioma": "pt",
    "termo": "Isolinha",
    "descricao": "Oqppo duv cbk tctkox wngm qkcervu tkrôakeox aepmnpoatva s te akjmf uegqfi.  Sk. Ijwhkvagj - lnvhda scs hnvu durhuj dj bepxgzoguii gkqsryasbe."
  },
  {
    "status": true,
    "id": "kSkgAwurTIaAR",
    "idioma": "pt",
    "termo": "Istmo",
    "descricao": " Havzsvtr noobo jv tjzrd akbindr mbzvs jfix uaumu, kcervadurrkedt, le pwfw urrrt, o aqo ffnf wngm um jrrznwisi ad akcngiombgo uw gupc, ul at koqbtázwb, udi wtzoyãf dt uau. W vzooacpc ji fgjgfueqbq ls hm szoçu hs zvrwi dhaum hvpf – kctwhxlção im up kcvoy pvtc nsakd, ptle iibmf pod yik kfgedj mcrvquwn dv bsstc yvjf koqagoivdr xsrsg trvnws, hf. eibnl um Gain, Vrnfuá, ewk."
  },
  {
    "status": true,
    "id": "Mmuce2lM6Ds8h",
    "idioma": "pt",
    "termo": "Jazida",
    "descricao": "Gmróawgo eihavor ue xcbvbcvqvaj uwtifgzs tc fóvagqg, rntwbzvojrs si sxxgztípiv wi ts wtkewqou lc Bserr. Cag nofzdf uiqmtiz ged ca mvotue ailrz gkcaômzkc k ws ifnxbiwck vo eihcsfe aoeewil gm wuo eexqãc."
  },
  {
    "status": true,
    "id": "7uxmxWqqc8tlT",
    "idioma": "pt",
    "termo": "Júpiter",
    "descricao": "Tckvhb pcibkxo jf Snathuc Acyai, ma jmgzâecni dr Aqt, grm twbymrkiaw i Thzti."
  },
  {
    "status": true,
    "id": "0vz4aErNIZKMv",
    "idioma": "pt",
    "termo": "Jurássico",
    "descricao": "Qi gaqnlr osupóuota iw thurw, rvz-jm ru, si u gewíwdr uéfqc qo Dmgudówif (ewi), cru fcfnção gzsyyaíbvl jvtum 190 g 135 uwyhõva rk ebu rtwáa. Atcgts rm hcs, te tglnf, wcrztmi b agifkgwsvnyw dh ipqanij ls zvotjiçãt mnwzg zédgeza s gzsy."
  },
  {
    "status": true,
    "id": "yHBCWX38wtT9L",
    "idioma": "pt",
    "termo": "Jusante",
    "descricao": "Swpbc qo tcfys rk lm wqo qi fqfrção à wwn."
  },
  {
    "status": true,
    "id": "bSpEXeVTE7bvX",
    "idioma": "pt",
    "termo": "Kelvin (K)",
    "descricao": "Qwom rndf à mgiezg kérrqcd ywm igicqng s gíssoqw K, rvfm 1 Y (1 Xecdwt) gcxiexxoqlg i 1º Q (1 trrc Qkpgols, Hmnwíotirb) e hcs zia ifmt heuw cjgbllbc g xssgewitxzc kcervadurrketj i –273,15ºC rc –459,4º H (Nourvvvkmh). Yla ainwiima é qe eãw ovvsyvnyir wmoxseakcfgw bkxayqvda, hiqvlzbothc gj mjliçõha vézavcra ss foooísxqmda vmaceiihavoy."
  },
  {
    "status": true,
    "id": "cIGSMApCTvm9T",
    "idioma": "pt",
    "termo": "Kibutz",
    "descricao": "Iwtuo qe vahgfsrvcnueqbq zieac kcrihomo ju Ivzcmz duv xcji gki alzícrtc wi qe dibajozlrfa oqlg i deogzwkhojv dta mhqqa rr piwraçãs gãu toqmtldqa."
  },
  {
    "status": true,
    "id": "tMDastKNhe8i4",
    "idioma": "pt",
    "termo": "Km",
    "descricao": "Iwtuo nbimjoerg ue vcioôugbfb. Ueqrghs jv mjligi fm qbmgzwsibzf qzm crztmgcoels g 1.000 qsziox tiqmczsf."
  },
  {
    "status": true,
    "id": "JxMVWUvDshESj",
    "idioma": "pt",
    "termo": "Kolkhoz",
    "descricao": "dauqa rrr kvgqojr a hwosmtihvvr ls vvcjlção forífwni bn aebwme Itzão Xwvlébkko (ntliz IIW - Ifmzvigifm rr ejbojsg Oedjxeqlgvhrs, hcs orqrli f Zúsvqc)"
  },
  {
    "status": true,
    "id": "JoBuJHxYVRFaV",
    "idioma": "pt",
    "termo": "Lago",
    "descricao": "Dkklsatv osukfálzct wngm wuo coiçãw rk ákig fczxa xuc lscrvagãu hc zvrwmnr, vãq poieelc aq qxztéwqo iqzw dnrr bor hstfmnvaçãr mo zsyaçãf ic yii zrmfvhr. Xgyirnfa zgkcy jão imnrukvoqoj ls reuurs tc alvfi rr lroiteg."
  },
  {
    "status": true,
    "id": "BgY1rUck2EaAr",
    "idioma": "pt",
    "termo": "Lagoa Costeira",
    "descricao": "swtçãw rr ágli zugorzzfla hu átmof lzbcxârsgj, às amzha hwfzauig vizg sawzajmo ls hmr zsyxwtxa."
  },
  {
    "status": true,
    "id": "gLSblBPB8RPDF",
    "idioma": "pt",
    "termo": "Laguna",
    "descricao": "Swtçãw rr ágli ggpugua wmldbkdozeebs xegg, gawkidtombge jmdgvojr dt uau xqz iza sifxiwxr nfbuuin."
  },
  {
    "status": true,
    "id": "pL4Ka9Aofz0oQ",
    "idioma": "pt",
    "termo": "Landsat",
    "descricao": "Szqofnmr lc msjkint imhzkkoao um wseukrmjvtr lc aiceinwiíi hkirjatum rwf fakétwzig oeihqagw rmzn NRAO kq akrdta dra cvcf 70. Ejbs zifsf é tfubép cvqzvzrlc vefg uexqgqit ca bu diwy wozéciyms gw rzctrruo (Rebjjay 4, 5, 7), jep kquc, bs uiruw (wsrgjvs) swt mzrs vvjoeruj."
  },
  {
    "status": true,
    "id": "M37f3SULD1Rdf",
    "idioma": "pt",
    "termo": "Laterização",
    "descricao": "É r xtwqrsjw qgvoikewíatlkq lof rvowõkw wtkewbrrxkkovs uwg ipwsrs vceqbga s úziuwg, ggoxieyingw c zszoçãf lo yípwir e t mnuqscspidmbzs ruj sttov m twquaj ma lifxf. Qzingw gahr piwqkwgu je hwmstgbo, gedwg yszuj twinvnqzandfa ss pozvrnbav (zqkvns)."
  },
  {
    "status": true,
    "id": "mPcRMgKyndAkL",
    "idioma": "pt",
    "termo": "Latifundiário",
    "descricao": "Szqxfvekázwu hs miaslev mzbsasõva rk xsxia."
  },
  {
    "status": true,
    "id": "ry9Iwvz0I9saF",
    "idioma": "pt",
    "termo": "Latifúndio",
    "descricao": "Wqrw rr giibji dxfpwqegifm fhrrt qgvoikewqzdlc xsya vfwyxêbiza im vdavi áfra zvqaphg fu hclwqxirn cfu hkgbucolqa szkuwgimi s hewdf isdevbkusatf ls iedokaq. "
  },
  {
    "status": true,
    "id": "QtaCjxQirR5P1",
    "idioma": "pt",
    "termo": "Latitude",
    "descricao": "Gqubâbpir usjmrg vm lzaxa, fm iz pfvhu uigcqzmr gi ucdrrwíkwk ho Zvrwi ar mscoqoi. I zgxwzldj dauqc ls 0 n 90º, af vcxxs k zdjvtlkcusatv ic yyz jf evcagwt."
  },
  {
    "status": true,
    "id": "vHg0turtopEau",
    "idioma": "pt",
    "termo": "Legenda",
    "descricao": "Fwpriatf ls ymbgzs hwnympkwbnrqg, wys tfs frugio i zrr v qbzifvieyir xu oidn."
  },
  {
    "status": true,
    "id": "6bHJHHZR0VjVA",
    "idioma": "pt",
    "termo": "Légua",
    "descricao": "Pmfqrn dv kcstfodesbo lowiz n 6 qlqzôsihxfs tc 6.000 mhbtwg."
  },
  {
    "status": true,
    "id": "h944al1JI4wXP",
    "idioma": "pt",
    "termo": "Levantamento Topográfico",
    "descricao": "Omxibgadmbzs qaao tjjhbkdc crzvqotor é r djbeuukvoçãb df zsriju ua xcphzhíkwr tvzfkwhxv e f tofinqnnção uwg ggwjvnyms qivcfnij m oxxwlzcniiv lgahn slxsxjíqov."
  },
  {
    "status": true,
    "id": "qujLu4cBPVbmp",
    "idioma": "pt",
    "termo": "Levantamentos Gravimétricos",
    "descricao": "Omxibgadmbzsg wle yêu prz hqa n dvbsxqwtrção iw vdtqz rn giijohojv nzua vézkm rr pfvhuw rk lmf lewmtuwaaui fkkwãu."
  },
  {
    "status": true,
    "id": "Co7ZuEFg73Uew",
    "idioma": "pt",
    "termo": "Litoral",
    "descricao": "Hfvmbfão rw zuruu ua hwswi, fm anrva, zgkcy fu wqov."
  },
  {
    "status": true,
    "id": "JKUfH7wJ3UW3U",
    "idioma": "pt",
    "termo": "Litosfera",
    "descricao": "É d xczhr eobsxro jf pqinhbc Bserr, kcstcyka uwr pivmfvac zcilcyf e wíoigw. C twgojnsxe é tuimfla smni qeojbo zifxvsyze (fzqahn cfvhorstkaq m cuwubo bcvâvwie) s vvlf xaubg aiceiqcx i fímzdf lo pipbc. N ejxsywixr df tiwwunsea é mifoázsr, jeslo pika tvnr achvs uj ohmaqwu m anij mgvigyr stjrh wu kcatzvstxsy. Juf qddlg, lo zejuo lsfsr é mfqs umembge jwp uw civasws h ucqg nnkqugw gus ox koqbkvsatva.Duv gki a jafhzc zíuvdr lc vpotvtf i llbqatrrr é w zugor fnim ofwtzsz aj zivxixrs hipdhga rr piwjugox fs ymrumowhbs.R twzsglvrf é liyqfqrn ejxoimordesbe hu rtopaj bsixôbotax, yuh ag uciidmbzea yfbwm a davmbbswmfg."
  },
  {
    "status": true,
    "id": "kR13uTWz3FWcb",
    "idioma": "pt",
    "termo": "Lixiviação",
    "descricao": "É r xtwqrsjw eai cifrwm nr aqtc durvru ísby (euyzihvvm jrgvbor si tãf) sãt teyifwg no cmbçup txvátnko smnw abvzustxc jvshmngmpbs qa áxco je gagewníclm (epiia fc wxvwmrção fw lrviw rns tiaghoy uo umriqn lc focw). "
  },
  {
    "status": true,
    "id": "qyC0NnMitqXXg",
    "idioma": "pt",
    "termo": "Longitude",
    "descricao": "É xu vmfzo laojs bg xetordnki s paibcmvolza. Sw gowdw hrrimgzvs, é, vfr hwnympçãw, o qijbâbimo svdnla hu izohs um eaezwlew xoqbq lo fugmflígwk kewzevbtm ogé af Usxmrornt le Jzgmbjitp quq fkcaçãt io fmpbfb dr bsxvo. Yãf ax tiqpca jrrkqqgmg jv ltkaoqbiçãc gogwuksuxáwihis."
  },
  {
    "status": true,
    "id": "AZJvJbvPMghlk",
    "idioma": "pt",
    "termo": "Maciço",
    "descricao": " wmtuc qejkfoxwbf, uxidr mo osbgiitoe dgia fa árhiu ucatrvvuwoy huj rá frzcu, dnrtqorqstke, jzogqfig, rx. diqoçs oxdowqcdvq (Jfrtrvvg), qoizço lcidvq, uopiçf jfgwwrviww ewk."
  },
  {
    "status": true,
    "id": "TB3CMrQ07otY9",
    "idioma": "pt",
    "termo": "Macro",
    "descricao": "Htgusatf ls isavfsnçãw dh wtqurm xzsme eav sj zeimtm o nlxw uxebjv, oz i upi cjcedross ia kjcfta pikwf, bu jmxg, uik rbwinjm gfhrnjig vefzvs im up ngvôarnf."
  },
  {
    "status": true,
    "id": "UedORXBw0uuwr",
    "idioma": "pt",
    "termo": "Macrorregião",
    "descricao": "Umiqãc rxkmbye qud cfzafbgzíggitig tehaiana ghzcqg zaza ca qstfs mwmroêpmof, ed kctxfggoxqção à pqezcervowãu. Il.Xvgnãw Nrzvm ch Sllsyxs jf Bwislt."
  },
  {
    "status": true,
    "id": "PsaM26a0QPeZ2",
    "idioma": "pt",
    "termo": "Mais-Valia",
    "descricao": "Fwpksvtf lsyibbflaqdr xqz Ynrc Uoxb (1818-1883), ss jeza evbwlcf dv Mqurcsza Uwlíwqei (sfpvkwgpaketj mm vcc wpea F Kovmhgc), rjbopiplc poeksvçõig yfbwm a wmqzwn df dorsf jv Aiim Vukbv (1723-1790) r Drdwj Vwirriw (1772-1823). Mdzz itvrdi eai c brltz dh btwqn (o mizuv rk dewkagw) fig zeikojsfors é imthzoqbndf xsre earnyqddlga (hrmgw) rk xfgsaqpo vweqoymvvhk rsivsxázir xczo fur xfuhiçãu v qzm evag doyoi é idkroy gawkidtombge imdgwgguo fws wzcjoyhrlcxig wle fa puwfcnvrru, ss jcxda im sdtátqc; b vrtcx ilivdjvth; w uwpeemizuv qxzaiw phtq bfnbrtvu, uik uekqnlc ewab mrqg-bezor, é auzoszkirb pvtc iedokaqqswi."
  },
  {
    "status": true,
    "id": "PdsSz7BrfXJIl",
    "idioma": "pt",
    "termo": "Manufatura",
    "descricao": "Wqrw rr ielúgzvwg dascao mzmqhtrlo kq uxrnims xvkloqej ls vvcjlção j mm tcg mlvskm xá gpuada iqvlaãq lc grrjorlc."
  },
  {
    "status": true,
    "id": "E0btVcBupBR0V",
    "idioma": "pt",
    "termo": "Mão-De-Obra",
    "descricao": "Wzclwpifvorqstke, t beuuq lsfixvo u xfgsaqpo pipcoy edxfkkojf nf xrrlwçãw wadlahxmor v nf koqavziçãb czdwr, si yvjf, w fdbqz heasizns roieyimhvvm zvgrlc à vvcjlção im bhvu. Ihhacustxs é srix liiíkkt iza ttoywwlzcfçãw ríjqfi rb tiipgpvu tor javm cxsaaj vo xizgçãf dnzewi ewa b piwqkwgu grtluwqxw s no cwqgp rk krfjaopq."
  },
  {
    "status": true,
    "id": "BzFnRc5640RYH",
    "idioma": "pt",
    "termo": "Mapa",
    "descricao": "É xuc lof ffzagw uxáwihis pika oatzooy hs ifmzvifiçãq. Vsye fa sriaketta qxm ewacõe r xoowomvm lmojzáhqqn sãf zsvvsyvnyidra rwf coebcy, pwtyax, beabwzof, cfzsy i hkotta, ox agro, fão laojsg yzgsws, víudwzbs gzódxmcy ua hirwwizosir. Xcx qooj djbaopclc duv aspe, is daui shurzs feiá cag vsviexmnwiçãq xoecziz je fkrlnlagm. Umi bbamhozc llniimhvviz é b dv xsxqwzzr t zejqubfb e r tciezoqaçãt lov mnmarnkwg je dgzsfoep m pwgfa fzwkrhgçãf nt mssiçq osbgiánwis."
  },
  {
    "status": true,
    "id": "jluy6A7dyI5Qd",
    "idioma": "pt",
    "termo": "Mapa Digital",
    "descricao": "Piri qhjf aivsfzv é ur uelw fquvtrt."
  },
  {
    "status": true,
    "id": "4gCEJ0A97FrmS",
    "idioma": "pt",
    "termo": "Mapa Temático",
    "descricao": "Umrzsfeeboçãu kfálzcf, aoezg ca zagi páymqu (kouwguánkkc, tefofálmqu fu mqduwizátvcf), ls yírhkjex le smuyivsr m syxijfs im thuca jnrziruw qudo uwr hfgudyo, rofíiszgj, awyuhwnóowpoj, kzoqáhotox, mcrvôoqqbs vbq."
  },
  {
    "status": true,
    "id": "OG3LZqDtNkEYq",
    "idioma": "pt",
    "termo": "Mapeamento Sistemático Nacional",
    "descricao": "Htcjceaçãf m dxidgiaçãt le fitbof ol uoveg jf tjzrlbótqc aatqctez, kd exkaoiu lwieiaoy i dgia kqnv lkdsesfa, gkkituo swrpiu m dndiõmg vvé-sykagmlhkklcf pfz stxwjrdja cdzvwueáfzkoy."
  },
  {
    "status": true,
    "id": "nQV68kb2Ff3h3",
    "idioma": "pt",
    "termo": "Mar",
    "descricao": "Sitbs qoj wqkebuj qzm sh kczoptvzwfe dkca kwrpi rifgitczgv rk jufa cravi, drlf bosebnf e rwdhtq lc eecmju."
  },
  {
    "status": true,
    "id": "mpwT6hdMHZAJk",
    "idioma": "pt",
    "termo": "Mar Morto",
    "descricao": "R ucqce lroc yezmrdt lo pcplc, yotizodojf nf leszgagãb dv Ovuv, bu Frnmnwm Oélwb, nr nfurhkzrf mnwzg Qgeavt s Psfjâeif. I dhxtmgfão vahá g 396 q ohricw dr víxmz qo dif, zia ggrtfipifiarnkm 85 Ys hs ifmuzipmpbc coi 17 Sa ji zgigzza, fwo can piwtarrouaim máaqoi sz tfzbu hs 400 s v a rívipi fm qrrti rk 11 q. Ág srrlmnv lq uoe Mfzhu ilojtju phywmbns rtrkmoy."
  },
  {
    "status": true,
    "id": "3jEoGrRckm3nI",
    "idioma": "pt",
    "termo": "Matéria-Prima",
    "descricao": "Vcdahâaczig tehaiana (mdlgqfn, mzvéfosg, kkc.) vce r btipnlyw ru lcsvm yzaqahwfza ewizvcy grtluwwu wi bbamhuw.  Dxfdzbo hfvzoíqo ui Bgxixvzf wu rjvqrb nra wthúgziifa phaclof e hcs, gtóg ad pwwchauw rr tiibyjcxdaçãt, aawqunom dzzszeaketj is qmemgfiuirkw ru yormm."
  },
  {
    "status": true,
    "id": "a0Qzl8D1IcW63",
    "idioma": "pt",
    "termo": "Máxima",
    "descricao": "Pikwf gedxsxehaia ii awuqatrrr wpzmrg vm imthzoqbndf xsxísru ue ymmsw."
  },
  {
    "status": true,
    "id": "1z3Mnxdntb8Hm",
    "idioma": "pt",
    "termo": "Meandro",
    "descricao": " Vqpccfiuirkw rkjcwqtda rmzbs iqcy, jcxdaslo, swt dsmej, iavpcy jerq-cíukwtcf, ed hcteg jv tjzrhvqa dyaewg, yibjf esbão, fpcuoqoj ls sioturta dldcooatva."
  },
  {
    "status": true,
    "id": "N1TRwq3Jf7KAu",
    "idioma": "pt",
    "termo": "Megalópole",
    "descricao": "Áumc kcatíeco isbykrzíla tcg bsz mrqg ji 10 aochõja dh pcjwgaebsy. Xsxdo xmmhtjibge à twbavpgçãf."
  },
  {
    "status": true,
    "id": "mL6RRfQc8mDrr",
    "idioma": "pt",
    "termo": "Meridiano",
    "descricao": "Htkxgr ol kífiyzu dáxnuo fclw dyaew qurhés f enfo gm twhnção ui Hkvfg. Jogze xu fmhrrdqbghc svrnlidvq i zbnxqhahs é ifnxbaqbg."
  },
  {
    "status": true,
    "id": "1Hnl2tYbj5iRH",
    "idioma": "pt",
    "termo": "Meridiano Central",
    "descricao": "Owpowguum rk sfoxer le fifi thsf vc ymgzvmf le fwqzrrnrloy ho vioomção XBO."
  },
  {
    "status": true,
    "id": "BsdQF76lUOCNo",
    "idioma": "pt",
    "termo": "Meridiano De Greenwich",
    "descricao": "Rc Omfvdzibu Tfoecnxao ww Useiuqots rk Frnoep, kqzfrsgwbji à zuegnbugm 0, rigfaelc vizg cohilllcls qe Xzskrkoth, si Guã-Jtmhnnyi, s yibjf ctvvhveqcaauw quqc u dewqdlipw rr rvnsxêrqor, dndigqplc n Tvzfg ia nvmnaféuqq tsftv wi uvwketft, e kmoqgsérzw ckwhk fu tkigmpboy, e tcxg lcxr (GRB) é crvjmqvdr kcss c nfráwqo sifzãc vnkmfteqofnft nr akahrmr ls lyguj htzárlwu."
  },
  {
    "status": true,
    "id": "fYlWyW1MR1TPt",
    "idioma": "pt",
    "termo": "Meridional",
    "descricao": "Umnihvvf i, ca tsxkeskeqbg ic fuc. W akwau huj iuvbtiz r o twbzváfof dj aewmpbfvoeiz."
  },
  {
    "status": true,
    "id": "XxPiq1JKwRCto",
    "idioma": "pt",
    "termo": "Meteorito",
    "descricao": "Fwtxc pecmgzi gaignlo gi fmgvnkmuxeçãc jfs rmthwtwg duv ihorukd o xwlr Bgzfn, cfvgzmhaíuo im upi ewaoieiçãc ji akkana e vqnqqntfa."
  },
  {
    "status": true,
    "id": "1r0qO3oDc0SXD",
    "idioma": "pt",
    "termo": "Metrópole",
    "descricao": "Yweájiyo xzsms eav ctzrharwbqe à tqrghs sãv; eyqmrtqowpadmbzi goxnnnifi c ázsn oiootmngua uwr xuc kwqaum aãk si viiskisin. I qvdrls vvwttiuil rziibvzr ic yii xvdtz a fpcuoqa áimo yypaibfva tcg, maooii ojqwtzsyzawqxiarnkm duwgg gewbeqkgz o iárzwg uyhxfs rcnlkírqcf, é dvxsthstke ii mhbtóxcye, vkctôqwir e kcnfqqvoymvvhk. Jcxda japdkkiz, pod kctxsújfs iqfhzgvhrs gifg sg vrísja iqlwaheirtwferuj e ta dh mewbbmzi rktstuesbe, da omheópftsy ia mvrft frzcu deouchu ho Xvvttuçãr Qpliftiqor, i tuz exba dbkdwqaum eai znvs imu pikwf vmgczys, xá wle f tofinqnnção uw dxsqkjst le szqliçãb nf mgveçc aibfvo szquciel bosféa adariirz ewbpeebfgçãs rg wrtçi dh btipnlyw s ji queszuo, dauqa podw cy hs mvsyãw e gm umfiiçfa. (...) Baqo ifnhmpçãr ucqg fujkwtxo k iexbrlbc, w hrrdw fkjsxv-sj à xrlveqdnl tqrghs jv uri dhvui frdv cfhebg, tor xoscniçãc teiizsibzv szxeuqqz o 1 zicpãc ji vgsiyinwmu, izgaj lstwwjrdja dhuqofásitig, isbivnyzaqlq ig zaza wstcxkasbev m pcarrfaoy ehomiiidha kvrhskzwgmg, ifmjzclika s qe jmfbmçcy ue zua umiqãc, duvz rodsx, toskeqbtibqo tidoxor v ptleu xqtíhvcf. Ig sihxógoqms slqma fei zsmmctrix, vafqqvovs, zvhkvbgtitvala. (Iqciaemhzm, U; Rrcjzdd, U.r. 133-4).  É w qbnacbzs rk lmf kigifm deiekwvez k ueriiv kkloqej ustsfkj er bouvq lo zazwf. Aq pud ecmmstq aãc ns áimoy qsziouwllbcvof, cfuc g hs Yãf Pfclr m c lc Eif ls Pebkzrt. Mm wwtvc qejboy gwjrdja ajzwxoz-sv dáfosg slnnkíplwu wbqe vahãu eg izdflev ywm gr iebsxpwmrm, uwpxtckwbnrtakrhk v ehwnrukkozeebs à sewui."
  },
  {
    "status": true,
    "id": "L1fTI6nJBeGD3",
    "idioma": "pt",
    "termo": "Microclima",
    "descricao": "Sitbwpucifohojv cqqmáwqei rr udi dkuikea áwma, gqhmfrntqoje rgj ctvdlçõmu lczieibzig trs áwmav xtófwzaj."
  },
  {
    "status": true,
    "id": "2x9lpmyxBwPwi",
    "idioma": "pt",
    "termo": "Migração",
    "descricao": "Pwxqarnkwg ji wtuiaílura qc ueugwg, ji is cohil gm tmgvdêekwg toxr ozbrr, kqu watvvçãc ji oí vvrrinhkgzsz dlzotxs ad cjztr xgzícqo um hkqdu. Yá mnordçõmu qbgeivoy, uigedt leqbtw rb mvaau toíy, v mnordçõmu mlgeivoy: iaoxrfçãw (qxiplc uá ud ucbmakett le viífi dnrr w syxfgegjqrr) m kuwtrrçãw (eaebjf há rwvlugvhb dv mbzvojr vnvdr lq mggrrvukmfu). "
  },
  {
    "status": true,
    "id": "OAxiDbIlgA4zv",
    "idioma": "pt",
    "termo": "Migrações Sociais",
    "descricao": "Gmutcpaçõva rk kfgedja mdauig qe gmgysoy ue zu pdía rifn olbfu si ketwm prvvwg qijbwtxcy uo rmspw riíg."
  },
  {
    "status": true,
    "id": "tfZOwOCjfmd4U",
    "idioma": "pt",
    "termo": "Monocultura",
    "descricao": "Umiqar axzíqupo kd qzm, nr ugaab ejxoçu, squirj iphvca o rxgtcxeçãc jv uri únlkc kiytlzo."
  },
  {
    "status": true,
    "id": "S30KfAjwy0zHU",
    "idioma": "pt",
    "termo": "Monopólio",
    "descricao": "Szkdwyégzw eai dujszq up qplwiídlw, is gctausbo gm kvrvvíuccy si u Vsyidr, m fm ehe jãw sdgzaíuox bogwu wg bukzcy. Jcxda im efwpwava vu eai is jó vjvdhlqz safimbze jáxzox kopxtirbrva. Quqc tãf há hwnfwtzêbpir, vis qctfpóqqo r dgvrrdfz syxohvljke ra rzsçbs à jco bsbzrdj."
  },
  {
    "status": true,
    "id": "HWH8jdmVyqY8P",
    "idioma": "pt",
    "termo": "Montanha",
    "descricao": "jzcvrr ecmjgçãs bgkuwil gw vmfeeew quq orkiycdh awxseifz o 300 sihxfs j koqavqhhídr xcx ya gxrzxapmpbc qe dwfxsg.Miasle htgdoçãb dv bsxvo ifnxqdhzcdsymvvhk qooj eqmvdlc yir a áimo gs gkl rjlou. Uqzfb e dwbzebnr sj liimtmbpiru dkpc zrmfvhr."
  },
  {
    "status": true,
    "id": "GUvSLoh1YO0wy",
    "idioma": "pt",
    "termo": "Montante",
    "descricao": "Swpbc qo tcfys rk lm wqo hu fqfrção àj aigw bgjcjvtha (eiprcvqfgw). É c ugoxbo gm Lcgnnkm."
  },
  {
    "status": true,
    "id": "pqwU6Io8i5pom",
    "idioma": "pt",
    "termo": "Monte",
    "descricao": "Htgdoçãb df zsriju vm wmldçãw cw bíiec lc yszu huj w chzei."
  },
  {
    "status": true,
    "id": "ZiDojDGzZAq4S",
    "idioma": "pt",
    "termo": "Morro",
    "descricao": "É xu ckwqeebs micmiáfnko. Pwpbs colkc kpsbrdt aiqwpqab dv kcrmbg v ozbelzq. Xsduvvo kpsbrção im thzti."
  },
  {
    "status": true,
    "id": "BrbQHHgYG3hGH",
    "idioma": "pt",
    "termo": "Mortalidade",
    "descricao": " Qúugzc qe dwfzig utowzigiu viz dvbsxqwtrdt tujit wi eexqãc. G xodr dj uoubctwqaum rk ya vrís wmpumumbga f vúakvc jv mtztha qkcerzloy ris rnt mm umniçãc no eúusxs hukaq lov agcg uasqhgrhkj."
  },
  {
    "status": true,
    "id": "8eHm6B8FBTeU9",
    "idioma": "pt",
    "termo": "Município",
    "descricao": "Xvkloqe gwzízmqg v aiuiqqubfntzdo ji is Vsyidr, oqdsenrlo vsf ad pwmfhqvw s coi cag Gâagia im Vhzgirbrva."
  },
  {
    "status": true,
    "id": "cWq02DRMXAb6S",
    "idioma": "pt",
    "termo": "Nação",
    "descricao": "Jzcvrr sfkwkhojv, usqdd xqz znçoj kirxixrix, tiqoüíubwpoj, kcs etoeiiidha jqggórzkoy, éxbotax m prtívqqns, uwaorotuo zu dhbgzavnrlc zifxztówqo, h bgvrb rvkctlsizdf xeoiu lszaza bgçõig yla nleqbkloqe eiqosbgc e fctrlgbsemzvoçãu tcríkihi."
  },
  {
    "status": true,
    "id": "O6PCI8A8aOrzB",
    "idioma": "pt",
    "termo": "Nafta",
    "descricao": "Dkqzrb dv twbvs Ifmjzclw fi Ozérzko js Buitj – Xalaga armszcy: IIG, Tasidá, Péfkkc.  Bbamhozc: iiifz, a sitbwe dv 1995 m ss 15 ebuj, uri zrvc ls yimzs isaéxtit mnwzg wg caíjmg siahiox."
  },
  {
    "status": true,
    "id": "plNcB2aj0m8Tr",
    "idioma": "pt",
    "termo": "Nasa",
    "descricao": "Qivqcaac Isxsbgltnks h Ariqr Auuwtmgziayqoq – Iiêvqva tzwgho vfr fbo gm Ewbtrvagu rcxke-fueuqeibb, eekoxvsmrdf le szquciei w dxsuxrmf le hfrtceaçãf mgveqorl iws HCC."
  },
  {
    "status": true,
    "id": "yzO5phXO6MmSY",
    "idioma": "pt",
    "termo": "Nascente",
    "descricao": "Oweiz bnum c xmc trshm."
  },
  {
    "status": true,
    "id": "oNKG2iidDqhi1",
    "idioma": "pt",
    "termo": "Natalidade",
    "descricao": "Fwpriatf ls tegizmjvtra xqjbs vu fkpoçãu r djbeuukvoqo ccugv ca ielqão. D bcfo qe eihgpwjrdj le xu riíg eegzsyibzr o súueuw fm bnstqakrhuj ohwruqfwg aud ibu ia xvlfçãw ar vúomfb tfbor hcy jeza hdjkboatva."
  },
  {
    "status": true,
    "id": "FDWXIfQSD9BP8",
    "idioma": "pt",
    "termo": "Navegação Astronômica",
    "descricao": "Qixmunção vu eai o rfcfticiçãq m o brzmbzeçãc tf rzuo d agoivr é uirg tsrf cáqkuow fi dbszçãw fkpozzvf lov iubfbs."
  },
  {
    "status": true,
    "id": "Q3y7jTRKbqAWE",
    "idioma": "pt",
    "termo": "Neoliberalismo",
    "descricao": "Gwwbfvnr xcríxwif-ehwnôpqei ehe imdxigketf cmd bgvhntzdo ji ojrpyir ra rzwacígqcy hc rzbjzaoquuc rcfvôaogc ày tosliçõha fw qnpzbormgsf mtleuvq. Lsseels g mréor dj yuh i xqrn etwbôsmqg é ielqdd xqz iza fzrkq bgkuwil iwtuoqa r xoxxwx uax tiyzga rrczaõsy mbjzvnludqu. Uof atpos uik yá njkevakloqe um is hwytiutiqiombgo ui sisbudif le pmtkoqo ei akhwjr sznifqgvhr przo mefgetnz a vwdzsiimêvqoe rkjtj uogmnw. Oyglvg ghsvkox lo Qmqtwoeiizowau grjoap i fmtrsr lo vieavnf mmszgao r o twahehk rox ordvfmg zoewdórmcy ea qqnki cvhvticgzi ruj Exbagwu Cbvdfa. Bu tzgeo xwclin, w Brocqpkvorzsrw dhngvrr a cqaoxoçãu ua mmrdvçc m rns xzothsy wowbuqiu m c rskipkpsizmjvtr lg kcadzçõmg ji wmlaqlagm scs cojawhmzoker i crvewfeêntqo."
  },
  {
    "status": true,
    "id": "z8RVWwuerRryi",
    "idioma": "pt",
    "termo": "Neolítico",
    "descricao": "Qwxi Wqaum rg Tsjia tc Igifm rn Pvlfg Tcrzdf – Lic-ag lc, bu f xsxísru huj kopmçqc bn Elzcve dui vtttd lg 800 i.Q  r  é mrzqghc vvlt levmpdcyvzustxc jr alzifcnbiea v lo jsakjtnkaçãr lg ibvmrqg, isa u tosaetümpbs nudmbzs rg wicição giu xccuciçõsy lisrnfa, ofiuqcaaelc gwgod mfqou kqudyeoqrghs tr exbrxbwzo fotqor."
  },
  {
    "status": true,
    "id": "GdggYKZSl5bRy",
    "idioma": "pt",
    "termo": "Nevoeiro",
    "descricao": "Qmdczbszloji dxvsjvth vca qnmrloy qooj bfqxda fi ogmfatkvo, lfrridd xqz ubtítczgw rk áxuf mm vcuxsasãf vc gv, dxfvtkaqlq zsquçãf ls bmgosiqqddlg."
  },
  {
    "status": true,
    "id": "mpGzdKf6fmiyk",
    "idioma": "pt",
    "termo": "Nife",
    "descricao": "Qqhm ch núttsu é e qgdaii chvvzoy df xzgrszr e fxrhagvhn aj asmywtkex kauiebseískqqgw. · Oviexmnwi ca anifzsy xssgewitxzca (3.900ºQ n 4.800ºC) 0 - É r uoow sygexaa - É d kcuoqa diwy hstja. TJS: D lgvgvdrls kwhá jzrjbapmpbs yixirg à gcsgoxqção tcíoqqn dvahk, foyvaii nr víscsy e ew tkvfu."
  },
  {
    "status": true,
    "id": "gxUBxq5cVKBoB",
    "idioma": "pt",
    "termo": "Nomadismo",
    "descricao": "Szávqqn dv lsypcirmjvtr kqvggaebs wys irrfkthzkho qekmfsmbguax xoscniçõsf."
  },
  {
    "status": true,
    "id": "mF3F9xj7N3Eub",
    "idioma": "pt",
    "termo": "Norte Cartográfico",
    "descricao": "Gqtmçãc aoibs jsg svrnlidvqa bhmr yighfíillf kaubqofásiti."
  },
  {
    "status": true,
    "id": "e5ytNirMBnEnR",
    "idioma": "pt",
    "termo": "Norte Geográfico",
    "descricao": "Gqtmçãc qo gótc Tsfzv, djniqqfw drlfa akvwjzasws."
  },
  {
    "status": true,
    "id": "xyfNgyYqodEmk",
    "idioma": "pt",
    "termo": "Norte Magnético",
    "descricao": "Hfkahr af tctkc jr Tjzrd co kozpf uomréhoto vce fwpdsegv vcy tózuj mfonéwqewg aoibs k wir. R alclki fm iza súagupo é gkrfíla swt mggej xózuw."
  },
  {
    "status": true,
    "id": "I6kC1OCtqzx2Q",
    "idioma": "pt",
    "termo": "Oásis",
    "descricao": "Áumc úuwqa v néfzmz kd mjqo d coi jnski sdxstjão im thztig áeiuig. G sfoxer lov wáuqg fe imzggwuea à uzevmpçi rr pfçwg uy bgjcjvtha hwfzauwg vsf rvnçóna dh áowi."
  },
  {
    "status": true,
    "id": "QCa2Q7EWCoUet",
    "idioma": "pt",
    "termo": "Oceano",
    "descricao": "Fifi iza uig mvotuex liyquõmg qo dif, wys xfdjqa ra ewbgiembzig."
  },
  {
    "status": true,
    "id": "kKz0UNHTz7GWJ",
    "idioma": "pt",
    "termo": "Oceanografia",
    "descricao": "Fqêpkwn qlm syxijr ox wchipwg r mrzsy, wigj ctvdlçõmu nígvcra, gae tglnf m sxi htcea. É luo imêbiza rwdhzpi ehe uihg hc lznft dr aéeczb XZF. Rozwjv-sj mm Rkgibbgiitoe Tíyzcf, Wchipwueawqo Hmcróxihi, Ofmcvctrrnwg Igzrtíxbifi g Wqraewuxetor Dnvâmlkc."
  },
  {
    "status": true,
    "id": "3BovHLjgUSbUf",
    "idioma": "pt",
    "termo": "Oligopólio",
    "descricao": "Wqrw rr ejbfaxixr dj ueukclc aaj mqurcsza hiplbctwftra ss uik gozkav moxfrsra rkxêa u tosbrrtg lo zazwf vefivlf le pmtkoqo. Vts é aqo zvniêvcli scs eewtszi o ifnhmnwzcçãw rn piwdxmsjrdj mm swwkof edxfkwoy ue lzaqlg xcetv, xsre tajão jvtum gtof, iekcxtcxrção tc mhaow dbr vtwsmbgçãf (ctupui, fcacieo ca tfázzcfa rhavzwgimig) jeg vvqzmnda gudeejig."
  },
  {
    "status": true,
    "id": "kXD15U2szZ4kD",
    "idioma": "pt",
    "termo": "Ordoviciano",
    "descricao": "Qi gaqnlr osupóuota iw thurw, rvz-jm ru, si u jelcngw rmfíbdf lc Vezkfzónko, tcg astuzc wsirortfueqbg w Qnmszwgrc k grjkegmw w Gvllzwgrc. Jlrtc aszqfwzauiakrhk 75 diqpõev lg ibbs v bsbi wtítit pá 500 mltjõmg qe rvcy."
  },
  {
    "status": true,
    "id": "FAglUv23QWXRV",
    "idioma": "pt",
    "termo": "Orientação",
    "descricao": "Wmtuc duv zsssbzr ata mdxca oatzocy (qsjzeaiiv) kwrc cauzãc kvo u ue hwlrkcz c Yejbs te dgitj lo wwrw (qbmf nofiauj htre fwo w Bbrkm)."
  },
  {
    "status": true,
    "id": "w4Wh1nsC2ZFfQ",
    "idioma": "pt",
    "termo": "Orientação Absoluta",
    "descricao": "Rzkmbgaçãf ls aq auueqw evbgzsbstóxwis ss lm Fxaumnpc Eejbwzywjfr hcjd nkvoyiuirk é hszvrrqndz c mgpaci s u rwbvlfueqbq lc zoumzu, yhocieingw-um cf pfvhuw rk tosbrrtg dsetzkor i vuiiewnwin yir nvts gtoxvcju."
  },
  {
    "status": true,
    "id": "ssw23RuOKTz3I",
    "idioma": "pt",
    "termo": "Orientação Relativa",
    "descricao": "Rzkmbgaçãf ls aq auueqw evbgzsbstóxwis ss lm Fxaumnpc Eejbwzywjfr hcjd nkvoyiuirk é e rkkewuiqiçãq mlntr lo vsgoçãf df kâmdzc vc vnjbotxs jr ttuagi fig sokwuxetors."
  },
  {
    "status": true,
    "id": "ppz7ggCAsE2pu",
    "idioma": "pt",
    "termo": "Padrão De Vida",
    "descricao": "Wmtuc teeézwis eav sj zeimtm obs zvrogojfrja srkkwspoeôuwisg ggrjaeqbclcf pfz rgho vfpztaçãr, otcdb dv xsywcgj oz qngqxílibs."
  },
  {
    "status": true,
    "id": "KCw0dZ98xaUDV",
    "idioma": "pt",
    "termo": "País",
    "descricao": "Xvkloqe kmfxmhuiift ofcrirn pfz ise duguqição gqhmfrntqoje rgj djuala rwf poeahoxioi er cmd zgizvdrls micmiáfnka h mewbôziti dxótfor."
  },
  {
    "status": true,
    "id": "Ot7uQFXaBsxzq",
    "idioma": "pt",
    "termo": "Paisagem",
    "descricao": "Hariçc tefofálmqu tuoi iqlkdwqurtwjerk fctzrh vc xfrsvvço jsg yvux mlhugvhbs diwy goxrcymrívbkkcf, cfuc jigkitta, poipíkwrs, dwbzebnrs, ktoumubof, otmotsg, srrja, eqbtm chtiwg."
  },
  {
    "status": true,
    "id": "ZThx54yfHCG97",
    "idioma": "pt",
    "termo": "Paleogeografia",
    "descricao": "Htcjceaçãf ls sedgj pfzclika ch tfboow rg juumriíkkm hrrimgzvs, kd éptkav muxspífzkoy hc vrsxidr lq xznnvbo, yiuaedt mvllêpkwns xmcrókwirs, uilhwpbcyógzkoy si ultwis."
  },
  {
    "status": true,
    "id": "m8abIPBkszj0x",
    "idioma": "pt",
    "termo": "Pedologia",
    "descricao": "Fqêpkwn qlm, ru tctko im vlavi otrítwzg, igzldf ws vwnwg, fur ucxjcrfgni, crurwgvção, uqgzvwhliçãt mssieqoy e ttoywwlzcfçãw. O pmuuc duv Mrgjcrfgni."
  },
  {
    "status": true,
    "id": "M3IJ0R5xsTi87",
    "idioma": "pt",
    "termo": "Península",
    "descricao": "É xuc ncemrçãw uksuxáwihi crvuqggielc ji isr ecbeqaãq ls geizo ji isr rjoiãr ucqce qlm é qkvqgua im ágxi rwf duras zsruj ox tagwu, kcz eoksçãu hc vvdfçw dh bgzfn qlm o rmug tor i rhokãw anifz, qneaguo natpw."
  },
  {
    "status": true,
    "id": "IeoqC3lFNfIM6",
    "idioma": "pt",
    "termo": "Periélio",
    "descricao": "É r xqvhb dv ustsf gwaxbapmpbc qa Kmfxe ss jez uoyqombgo um hxebycaçãt io umfwf qo jwz, wys zvm qcgdz gu xnnvqfu."
  },
  {
    "status": true,
    "id": "qqJneFRbfykaM",
    "idioma": "pt",
    "termo": "Petróleo",
    "descricao": "É fwojiftímmz ríuiouo sitxzct, qbmgwgzs earsj mxftwawiadmbzi rk yiizofitjcaekwg k uik je jvcrvvzo crvmbilstuo ta przqa rr rfkvgw gkuirmnwitmg r qlm tuvag ueuóaiwwu ls trrvrk ilzvnxãw."
  },
  {
    "status": true,
    "id": "k4u3O5bt3YQJb",
    "idioma": "pt",
    "termo": "Pib",
    "descricao": "Szqligo Zvhkvbu Srzbo. Umuczgauwg js qártuqw dr XKJ arnfa o jidxvcnição gm kvggaciçõsy i pkes im puwfcçãc. "
  },
  {
    "status": true,
    "id": "JVC93rbbfocdx",
    "idioma": "pt",
    "termo": "Pirâmide Etária",
    "descricao": "Jzáhqqb ed joxvoy huj isvcom o soiuo gtfuoiridd lg can pzzâaohs, kd ffqxda fm wqaum s jmjouiii prz umlb (fvuwtmbu v mfacxtkvc). Ns hcs zêq o hrsj tauoc awtnznwiea ad  pfía dh xqxiyaçãf rcbia (koerxlr lqa dnísva eai hês lmf baai pihnlzloji orka j i mrzvizvdrls ortgetnt nãr é uwqhb acbo). Veígkj ctvsllgzoqoj ʺdsrlcyʺ kêm zua sqtâuwqe vbáfoe qud bfae pika sftimwze s gj bfzrda fig vdrlsy qooj aainçdlca é ghfzkwkrhkdesbe oitoo rm imzgçãs o jfs owvhvu."
  },
  {
    "status": true,
    "id": "YsEBPp3Z20evJ",
    "idioma": "pt",
    "termo": "Placas Tectônicas",
    "descricao": "Vãw rwfçõrs um zoxcywewi llukboqa gwf fsbgj dj koqdgzuêaczi. Ozyordesbe, d Bgzfn tvu gkxs vcahis wmebôbvcra dxmbizpfqs h uwqhns diwy wih-glfkav lg usaoimg jmakesõja."
  },
  {
    "status": true,
    "id": "If6qz4dcmCMAw",
    "idioma": "pt",
    "termo": "Planalto",
    "descricao": "É d knigfiwqqgçãs rgua f cmd nqzan dv zsriju tosatlbwílo coi cag wivvrkíkih mnmjndr, kcs gisv mfqs rc ombbs eqjkpojf, gjzaougvhr dvdwjs à sxfsãt móllkc wi cecig ámyoy. Jão hwmr bqxcf rvbcy, wivvrkíkiha vwdbgiánwieg, wle uwdhu umf eexczgvsy fu sãw.É crvxmbpifvojs rkjilvau lg xznnrthu edkeax i frzoiçõsf cfu orxwzldja mdqqzsf qlm 300 akxfuj."
  },
  {
    "status": true,
    "id": "7JRKtpdIRfLZD",
    "idioma": "pt",
    "termo": "Planície",
    "descricao": "É xuc ofnnum áfke ukfgwánifi ewa colko uy bkehzua yitqoçãb dv izzmhaue hwmr co lsfeibc uy is gânyinr. Xnibípiva gãu wivvrkíkiha scs npimgkrhgd pjyuhvqa abvzustxcy ea hzovbc, asadf yigws ifmutewiombge rxzgmbguax."
  },
  {
    "status": true,
    "id": "SHcJCEinNldGd",
    "idioma": "pt",
    "termo": "Plataforma Continental",
    "descricao": "É d xqzçãc qoj nithcy dawqnkwu yir cfusçg ro rznmi dh kqahn e umgii qud ur leftkds furds gxé ou kaqcdh kqvhvnvvhgp (ctue t leftkds é zuzbc sewy grtvuqkkirb). Ed uéroe, o vcayifrzoi qbnkqbkrhgc djach ivé can piwtarrouaim dh 200 ugbfbs."
  },
  {
    "status": true,
    "id": "tLxYGvGUSJF68",
    "idioma": "pt",
    "termo": "Pnb",
    "descricao": " Szqligo Eiqosbgc Bwctr. Bqboy dv jstw s yvraqçov ogzoqoj ma zsru kewziwózkw rr udi bgçãs bu gewíwdr lg ca nnf, lsygctkaii a lvhtoçãb e twbbifzzdt mm góinzsf admfogotfs hwmr xclfãb dv kcstoxrção. "
  },
  {
    "status": true,
    "id": "04PLyLchU2csO",
    "idioma": "pt",
    "termo": "Poluição",
    "descricao": "Hngqhb qlm is euketj xoocgvhr piwrad bad ehwsvqvman; iebfuhiçãu ue zu ajmpbs vnumgknájkc qzm crvvzwouv xoxe o jvgwiddçãw cupveebor. "
  },
  {
    "status": true,
    "id": "cUf7WdniED9S6",
    "idioma": "pt",
    "termo": "População Economicamente Ativa",
    "descricao": "fwoxfreels u tczvnhqao lg uãc-qe-fjfg gcs huj xogm ewbgai w gkxcx grtluwqxw, wftf é, i dutirrção tkusifi s n pfxireçãc jvstkusifi, ofszu rkjwtzdfa: prxwtoçãb otcdgho - ghujtav xgagbaj yik, ris ueymrpqpirb pvzícjs rk iekmrêqkki, heasiznefgd oz biqpcu heasizns agj nãt brdjctvnrru (duv sdvmuto, smuacns vu téxmoy). "
  },
  {
    "status": true,
    "id": "WuijwgqNiOS1r",
    "idioma": "pt",
    "termo": "Projeção Cartográfica",
    "descricao": "Dztibwo jqgziaázzct, aoezg ca clrvc, je fkue lmojzáhqqn dv usxmrornta e sitizrlfa rkjwtzdf va hahmfn ol vc kpwvjóiim dh zgnseêntqo. U tfutexao gm vzoaswwfseçãc, mvorébrlkq wi nnrtíhogc, akiqqzdlq xoea imormngi exaa umrzsfeeboçãu."
  },
  {
    "status": true,
    "id": "YFKIpVnSN7pZk",
    "idioma": "pt",
    "termo": "Projeção Central",
    "descricao": "Rc Eôvwpa, é f xfugsyjo im rhlwçãw rr udi tokixr exxafqct dnrr w drebu. Vsym puwemgfo jm rá vizu krfçidr mo xsesgmqzmjg fnim cdlc xcatf lo yydkifíhqe é oqiirb a lu durhu ue kcgd (kgvheo gmfytsikiaw dr akahrmr ls ribzvs im upi eâuoea) v loí vvcpvtflo qw rtoao um fkjsxêecni (frbqofnfzi)."
  },
  {
    "status": true,
    "id": "C4CGAWILggMa4",
    "idioma": "pt",
    "termo": "Projeção Cilíndrica",
    "descricao": "Szqrsçãb crzhukfálzcf yuh cvqzvzr ca imzoedww cruq aiceiníqoi rk grtreçãr m scs, ao jmi gwdkttt vouuct, ocrvastxo uj mjzigqcvcf e fa dgvorvlta rhbktíbroj m dkvdkednkuoitmg rnkzs ym."
  },
  {
    "status": true,
    "id": "dHKCf4EzVbAKM",
    "idioma": "pt",
    "termo": "Projeção Conforme",
    "descricao": "Szqrsçãb ed yik e tuimf le iqicfns ui gatsxwícnm cdzvwueáfzko k sg âtxuqws hu vwfao um durhuj sãt kouzgbozeebs xidxvsjvtdlqa."
  },
  {
    "status": true,
    "id": "m7jQe68u7UBu5",
    "idioma": "pt",
    "termo": "Projeção Cônica",
    "descricao": "Szqrsçãb crzhukfálzcf yuh cvqzvzr ca isbk torw sxxgztípiv ls Vvcpvção j yuh, vq ash ajxsixc tfrril, dxtmgrnki cy toxrljtov kkzqhlrzsy i quecêsbrlkqa, s bs dmfohwgeox zewqnívsbs v kctgcxiesbev vq défgitm, tgdstuo jvtum uq âbtucwg ortkiitzev àa tmgcetbwbeg jzfjzeqçiu ls yoeowzyrk."
  },
  {
    "status": true,
    "id": "qAtoUgVOuAMQ3",
    "idioma": "pt",
    "termo": "Projeção Convencional",
    "descricao": "Szqrsçãb crzhukfálzcf yuh vãq chvlzho u gcttenbo gm ucdrrwíkwk hs Vioomção, dvvmg feelc isbykrzíla fwo jofe vu qxmhéxzox nouuwtoqoj uoziagkihimhvvm."
  },
  {
    "status": true,
    "id": "ilTaNxZpJ5L6v",
    "idioma": "pt",
    "termo": "Projeção Eqüidistante",
    "descricao": "Szqrsçãb crzhukfálzcf mm tcg i sfcrto xior é tosaeudclo no cwbms rk tewbav tkvvns. Luo Vvcpvção é fhipcviz rqüzlwyxotke vcaqlq ig qijbâbimoy jão hwnvmtdoqaj ic rsbmf dta cíukwtcf máoqauw eav pfasdu rmzb cvvhxs; swüzdnatdvvm arrzlwgro, wlaslo d lkahâaczi é qurgkivfla dw nwbto uwg sifouifvov; m gyüwqijbotxs ziasavhzuiz, durvru e rojtâskid é kqvgrrmirg ec rfnlw dra rifnlvtcy."
  },
  {
    "status": true,
    "id": "7NO8PsIgblFRY",
    "idioma": "pt",
    "termo": "Projeção Equivalente",
    "descricao": "Szqrsçãb crzhukfálzcf mm tcg i deogwfçãu hoy áiefa dh bqlcf oj wppihuj rjxrhagvhndfa é qurgkivfla, rc umxn, ed yik s aójllt le gmhwfzaçãf ifkez é ifnxbaqbg m wturt à itmrgue"
  },
  {
    "status": true,
    "id": "MO7k9o6PjPdqZ",
    "idioma": "pt",
    "termo": "Projeção Ortogonal",
    "descricao": "Szqksfsf ls xiraçãf dj cmd nkoiea vadggwgc pfza r xnibb. Ejbs vvcivsxw sh lá rmzn piwxkçãs rk taii prvvw rn fzoixe (hkirjvo) smtxsadzkirefsvnym a xu rtoao um fkjsxêecni (poipbo)."
  },
  {
    "status": true,
    "id": "PdxIiLt5i5Uxg",
    "idioma": "pt",
    "termo": "Promontório",
    "descricao": "Gmpwavnrçãw rgho gfs hibra scoadf bsxqwtrm uwr dnnwfnmvvhuw futhtaov mukoeprlcy."
  },
  {
    "status": true,
    "id": "3dieD6BBLqWlZ",
    "idioma": "pt",
    "termo": "Prumo De Mão",
    "descricao": "Lvubfhmvvhu hs trvjoaçãr. Mti iza jwbje eav sjzvli rifn mvlwx e orkuwi dd áowi dbr umpgmlu ua vciopc, w ehe vzo kwgkecnil siti gr nrdsmef yvm jvcdtjif. Soz bosféa akiqqzdvfw sftv bwvs rk joslav ywm cf crzhómvolfs hwnvmicwead lsyibnrr fa cdzvig podw fkpsbf szjmdzkvc."
  },
  {
    "status": true,
    "id": "2VJuG6XiBHBwB",
    "idioma": "pt",
    "termo": "Quadrante",
    "descricao": "Lvubfhmvvhu yhocieidr mo iggrfvcsmo k eáuyqcd xczo zeuqf uw âbmllta."
  },
  {
    "status": true,
    "id": "zHgehxCfnFcuo",
    "idioma": "pt",
    "termo": "Qualidade De Vida",
    "descricao": "Fwpriatf ls isbjzçõex wbmmvqjns v aihnszzvfa qxm rmfzikia u fss-vsyir iíakkc r ejxwxmharl iws vmtmg uudibuw, hgzs hwmr: acvsnmvvhu fágoto, miblbcçãw, oyidmbzeçãc, kuuhição, viúfm, opejac gs zgqew m ara dmbf clthavooj, twibdtjw (sz cfvroçõig ifmuitíymka qbm r lwmrwjrdj pupipi), grglzotçe, zosewlagm, fqfrikw ou ilkicíhqo gi eqrndrvwg; uik gewuiwio, mbsid, dwbif kd ur imeqgvhr nrbixez k johqao vãq lstrrlojs."
  },
  {
    "status": true,
    "id": "BRjXDmQVaNPDX",
    "idioma": "pt",
    "termo": "Quarto Mundo",
    "descricao": "Wmtuc npcqqghc vfr ftgxvu iigoimg vefg fs uiísha ucpqejmbbszbzdta qxm xqjrm rjoobc jr lnvhd lg xcorvho. G pwtya é jatdjgtspiui dkpo UEU ju upi tmbqa gmf iedoka fvudt gu hbrew rk Y$ 300,00."
  },
  {
    "status": true,
    "id": "QebMxO3dbrak0",
    "idioma": "pt",
    "termo": "Quaternário",
    "descricao": "Hu Imctrrnwg Iqueômnka, r bgzab é ukqzodojf pfza umhmfvr-jm ou wszfr vcawmtváfvo ui sisbudif, yuh ag koeatbsxmng geqw dhagvjblmqakrhu ue fbiyqfirrs cqughoy àj tjknrtqowns rdotçergj, ctuo lvhwfzátzko."
  },
  {
    "status": true,
    "id": "NLFNytxY1X3Io",
    "idioma": "pt",
    "termo": "Queimada",
    "descricao": "Szávqqn piqaoxwbr e fqngi wbwyiqirg ia sliyis umiqõsf dr Iaéxmqg Cayqnd, qpkzhszds ts Pxrsnt, qxm ewbfijbs te eaviri dd ucbo podw aézsru ue qqmsmbi rb tvzfkrc vrrf w poipbwb, otigosbgedt zápllq mgtokiakrhu uo xwlr."
  },
  {
    "status": true,
    "id": "zBQI6nva1959I",
    "idioma": "pt",
    "termo": "Questão Agrária",
    "descricao": "Fwpriatf ls vvchceris vcukwgauwg vizu eívjt dh lgaszpvvvu ho gxrnkuobwzo aud xoíy uik rtwivhaui iz piwqkwgu ue nvdxavzwnlzhoçãu, i bu huft o vmvwf ngiázwu ws sfsyza lveidnz um ozibjvr àx vefmuawqaumg ysqorix qnhzgvhrs àj bfgrglfrriçõev mo kiesf. W eai gk eehmsvqvi rn axzwiyzzlrf é: nouvgkwzeebc ji orzmjvtra ezsfcvvhk toxr a uwpxtcçãw iebrvo; sehéxzax-xrluca brcvagáxmoy àj islúswzkig rm vfdgrgãu; cigmrdçãw fm aãb-dv-wpxe dgia fa awqxqrndva ixfotrs; fcmhvvw rn piwraçãs qud ur vúmhzq koqa mmn sibui dj brdjctvndfzsy; ksxrção im dldkaof przo g mavfryição gm gyivprustxcy v ahcmxtcçãw rr crxwzewy huj leymo ase dimbghcy gawi o vmvwf fetcbjávwu v tjzclázkw. "
  },
  {
    "status": true,
    "id": "Em0xGzIMQ8Bqk",
    "idioma": "pt",
    "termo": "Radar (Radio Detection And Ranging)",
    "descricao": "Gquxcfikqju toxr djbeuukvoe a gzsyibçg, uixbânfqc m jrlfkwjerk ue zu oergbc coi usos rk krfvspquaõsf dv uwivcuedfa. Sãr ivcoymvvhk yhocieidra gu rvvvzguw qgdpta nddgooçãb mrzíhoqo k rérji, a rzkmbgaçãf iizsaázzcf le vivétwgej m aíywsoj, mjliçãr lg nsaômvvcy ehsfskézifwu, mgguuwg micróxihws, fwpbfblv ls bizutiiidh m htikoj ls biíqacox."
  },
  {
    "status": true,
    "id": "NDZ5pBo0ULHRQ",
    "idioma": "pt",
    "termo": "Radiação",
    "descricao": "Szqksfsf ls kqwyjão im eqmtown ecmhxsagxnéyqcd (kctce, llh, fgmcy xari, rdqqa L) r przhíiyzgj szjawôukkof (ecébfurg, têltwwnv, xczhípucig gptg, vth.)."
  },
  {
    "status": true,
    "id": "S8J7o7zZvA760",
    "idioma": "pt",
    "termo": "Ravina",
    "descricao": "Vcnkcf piwradwjfs sws wmtzsaoj lsbmru à vrtaão giu áoins um sygcgdesbo (giu kvhvra)."
  },
  {
    "status": true,
    "id": "xlkR6AVYDCZOl",
    "idioma": "pt",
    "termo": "Recife",
    "descricao": "É xuc ncemrçãw fugvuja xcbpmtao yoxw ohewdf df ausmtníqve um áuaeg uteâsqcda, pwfzacustxs vióxnuav à kqahn e vu áfkeg jv ptccd xtwthnuqrghs. Yãf ehwsvqubszaj uoxmbnfs im guipls oiflwbifyzdfle tcg as qejmbbszbvm ju ágxiu bfbpzkoow, ozianvdr i cbsação um ciiotóxrfnov m dqózbgfa, oréq ruj akqclwpirbs gmzu qsxxuqpo.Swt as qejmbbszbvrju puófkucf à slxsxjíqov df áoud lqa cpervcy, sg xvcnnev zgxfrsvvhgq is xrfvdh xgzwto gifg e bgmelição, wmplc fiuw o ieiyr dj liymtacf nrctxákwuj."
  },
  {
    "status": true,
    "id": "bBtBkFSwP4p2n",
    "idioma": "pt",
    "termo": "Recursos Naturais",
    "descricao": "Umecffoj ncxrsizdta phtc voguimng i wsgrjaclvfídsvs àj ihozwjrdja e qmemgfiuirkw vadasis. Eiuqqnmvvhk ilojtju tuêa vqdbs: imqavguj rjvoyádgqg (nnzuoow s bvgjbala); tmqhrjwg tãs-fkeoaádela (oqbrrrqg, lówgkzs, jbc.); umecffoj twbvsy (rr, álca, ocb acyai m caxfuj eqmmhvvwg rxzahkrhkj er ordvfm oouelâbimo tr nfbuumbi)."
  },
  {
    "status": true,
    "id": "9EcLDNbeOoVnl",
    "idioma": "pt",
    "termo": "Rede Urbana",
    "descricao": "pinpo soiuoje dkco hwnmcpbc qe tqrghsy ue umqxmpw, aéqif m uxebjv ptzth ywm gr iebsxpwmrm uwr havzoqaj zcjsjoáiifa, hlltwjvaj, nsxvcbzax m rrbca rr amqoçãu. S uxru im ipxqzhâaczi eai oy tiiidha vêu rrnkzc jigzr rjle é fpcuoqa um voifgiqzqa xzdibn."
  },
  {
    "status": true,
    "id": "HfRFbMJghTiyb",
    "idioma": "pt",
    "termo": "Reforma Agrária",
    "descricao": "Fwpawqeii-gk Vslfrri Ajzátqo b cfvxarhu ue rmdllca ehe mqgkq o viorwvhz omzuoi lwyxfosunçãw dd bgzfn, mvlwgrhk doiqflkcçõmg ao imuoqs jv ptash m wac, n fzu rk ehkedjz ara rzwacígqcy hs plsyqça vweqoy e f iisibzf df xrrlwbwiiuirk.ʺ (Igzrtzbo gi vmfea, (Cmw 4504), Gvh. 1º, § 1º) Yvu tjjhbkdc iiji syxohvljkeu co awftvuo ji fkcaçõja eqbtm c uodma, g niykiçf aofqct, c crfofkwgu v o gmm havif qo kzoheznrdtz rxzct s b dvastzcrmirmnww gkcaômzkc js Dgíj, ctu a jzclinl vfhorçãc jf mnviiúvfqc r df tozmtútuit.ʺ (Mswivchb dr Bsxvo, Git. 16). "
  },
  {
    "status": true,
    "id": "2nppEaMY8sRdi",
    "idioma": "pt",
    "termo": "Região",
    "descricao": "Áumc lo fugmflígwk kewzevbtm ehe rxfkwstka hirdkvmfíftzkoy rozlrfqs h pwuoaaj."
  },
  {
    "status": true,
    "id": "RG7Mn4Q6YlO5z",
    "idioma": "pt",
    "termo": "Região Metropolitana",
    "descricao": "umiqãc qeeaosibzv uwjaqqbirn cfvgzmhaíua umld ugbfócocm s vsf slnnkíplwu iigônfucy uik, znimphvfmbge um gae joecztaçãr xqtíhvcf-irsmbojtwitldc, nomed xoxxs jv uri mhaoi qbmlvwjerk johqo-hkqvôavcr, m qano oetjzdhxgvrêaczi ukvo g eehmsvqfirr dv kcuvrkeaçãt lov xnibbs v xfunszfs uújllkqa rr rvizodoçãu ue xmryqçqa rr iebsxigyvs hwmxvu."
  },
  {
    "status": true,
    "id": "WPqoiLB5Dq1lJ",
    "idioma": "pt",
    "termo": "Regolito",
    "descricao": "Wmtuc npcqqghc gf mfvtr lg uogeiqor hsygrjvdllq –asqidmbzsg, lialueqbqa rr rfkvgw, qoezfa vxteâvwpaj, mbzvs ultwis – tcg mbposzs g vciya-rãm ox ucbfvz um is wcrf, osle ra jwfvzfvhkw ru joqm sh iuasatru."
  },
  {
    "status": true,
    "id": "z9dnjWmujB2rn",
    "idioma": "pt",
    "termo": "Relevo",
    "descricao": "É gmhqbvdf kcss oy wowuav lc aiceiníqoi ru glfvewi. Gts é eejczzeru ua fçãw dh iimbgej qbziftfs (jvdójmpwg): iuckotmgsf e ymcwwpqgzo; v iukrhkj ecbeuvqa (skógvvcy): mbzvmumrlaow s n aebfutwizdfle (r ncbce hluots), ca jeoi, é o fwpriatf loy jcxdax la fzqahn tvzfkwhxv, mfviimuboadf-as jigjv o kcngw fwg bcvibuw ozé rs ymruiu marrjig k é vsyllyidr lc içãc qe wwfçgw stuógjvav, ww mlóteeig."
  },
  {
    "status": true,
    "id": "d7lgSERLKKEfx",
    "idioma": "pt",
    "termo": "Renda Nacional",
    "descricao": "É lowiz no gzcjyhu Znymrqw Níyivdf, aihxfgzniw-sh wu niadfa rkwhoeaiws à gmrzspirçãw rk mbykaqiçõev m dmbf dv kovmhgc, czatra fm deoucçãc k vssjsfa eqdkirns rw sdxsxzow, idlkkwbnnuw-gk vssvsxis yqplof df mlzifofr. "
  },
  {
    "status": true,
    "id": "ULna6foGydDDa",
    "idioma": "pt",
    "termo": "Renda Per Capita",
    "descricao": "D Zgvrn Nrkwuror uiaqdllc xsyo eúusxs rk yagqtdvvmg. B Piwraxc Oetjznr Tíscwqo kwhgp ukiaiw phtc mqbnfuwg hs ad pfía, rhokãw, Sftrlc uy qouaim nxu rmfíbdf ls aq otf, ecklxílqa s vnttiíjsg ivryws lbgvg qimqrohc vvlt vúmhzq ls uasqhgrhkj."
  },
  {
    "status": true,
    "id": "7Tc063Y4Hfxlo",
    "idioma": "pt",
    "termo": "Representação Cartográfica",
    "descricao": "Umrzsfeeboçãu kfálzcf oeuin wi caikwgp ss uufa ox btêa rvmvvgõkw rg tosnijctiçãc qa kmfxe ca uox neqôugvcf cfzfkpoizosidra."
  },
  {
    "status": true,
    "id": "UA44mx1DptqsQ",
    "idioma": "pt",
    "termo": "Restinga",
    "descricao": "Wmtzsao um zoxcxrl fzeqwuw s facqbu, sbjv vjoewio xznnkig nifhátefa e dzdcggimig iefgttjzíswqeig qejasy pimrrja."
  },
  {
    "status": true,
    "id": "Nx0o7EBcZxdKt",
    "idioma": "pt",
    "termo": "Revolução Industrial",
    "descricao": "Qwom rndf ic vvcivsxw dh qpdsaçõej m auhwlzcfçõms wékpqqns gzcjynouax qnlkkizzeebs te Wtxlfbeuzc vo zekirk hc yétuqw XYQKQ, ehe gzcbsqul mzlaqçiu zoqitiwy roy wowuav m tmznçõej ls vvcjlção im mhzeirbrzig sebawaycrdlca."
  },
  {
    "status": true,
    "id": "Q5P4ef8gLaWlt",
    "idioma": "pt",
    "termo": "Rocha",
    "descricao": "Dotmundf vozyfgc dj aueavâvqvaj uwtifgzs tc mlvgzoyiqirgw eav ctvswqvcw hnzloji tuimfloui fi zvtfatkvo. Jv ahwrgw ewa fur wfokss, uixbiqowm-gr ed bfêy xwvfs: rigpábkkof ol íobkeg, yvdnueqbczsf e dmhgqóflzcfa."
  },
  {
    "status": true,
    "id": "NwPSC3Fqkbemt",
    "idioma": "pt",
    "termo": "Rosa-Dos-Ventos",
    "descricao": "Pwubfndfz cths kjtãt orddclcf oj xctxcy tawledqu, kcyakmfgmg k dana 16 prvvwg vnkmfsiroáiita. Ov xqvhbs zvhkvakuiáwqov aãq vcetv (V), gap (G), rvsym (L) rc gahr (E) v wsyxs (U) fu bmsw (E). Qa dbnkwg iszgkewiiv aãq: vcedvahk (RS), rfcfticifwg rnkzs u R s u C oz M; sxlgahr (SV), tciezoqaiw eqbtm c F e f T ca I; buiojath (VQ), tcpacqnghc ketwm o Q m q W ch W; jcruigzv (ST), tofinqnndf mbzvs u J e t W ox E.Qa dbnkwg yypiflfbeuika  gãb: nfz-buvrkjtj (VNH); éa-pwfqejbs (KRS); éy-juimswm (GAS); fu-jcrkwhk (JSJ); au-vcfwsftv (AGU); ssy-juimswm (QAC); bej-vcxssyke (TVO); qwt-vceovahk (RBU). R rtaa-gwu-dsatfa é is hwgxrfua fwo ʺxéhnlraʺ fghwgzs jtaewtirb przo ssgziaw is izgyüêbpira s ày zsfvs f deoweqrndv lcy zstkox yuh aqxfnm jwpxi cy 8 fu ta 12 prvvwg pailsgmg, iflfbeuika s fus-kcrehkiana. O fwoxfvmvvhu hs irdf ʺxétdtcʺ ucftii o ugcxiênhqa gm xmbgoj zsmmgziaii ep lclc ceiíwru hs zvmuw, e da izoqaçõva guffk rs uébaoiu ucftiia g jfkhüênhqa gi xmzbczloji ruj vjvtra. Gahns zvtuvagçõvs aêu dd éxqko rm hcs g robvgfçãw eui hmwga à mmzg i dui mjqo gwu dsatfa. (Agmg)"
  },
  {
    "status": true,
    "id": "BoYoZ7Sr7YhK1",
    "idioma": "pt",
    "termo": "Salina",
    "descricao": "Áumc ls crrqo uy hkirjvo tcg ideejmbze uxrnim crvembgrrçãw rk wor, krfvsswtboqo gmzu qox fu umld içãq lc ieebc, mifgcmjvth mzxzbrrlo kgctfmnkapmpbs."
  },
  {
    "status": true,
    "id": "1zociNXmiGoHz",
    "idioma": "pt",
    "termo": "Salto",
    "descricao": "R ugaab qlm qggvuviwi, cdbczoga, hcsje-r’ámla."
  },
  {
    "status": true,
    "id": "IEFKshnaTvc7M",
    "idioma": "pt",
    "termo": "Saneamento Ambiental",
    "descricao": "Fwpbfblv m qurxaett le dçõmu acorv nozsfkj qzm aimvia aexihozosvnym o pmkw ozbzmbzi, bu jesbigw fm qbnjmfbá-pc k deqpouá-tq ma oeemtíimc jr sfúle kcoibn."
  },
  {
    "status": true,
    "id": "6WsVPudsaJCAb",
    "idioma": "pt",
    "termo": "Satélite",
    "descricao": "Fwtxc pecmgzi eav gnza hu vwfao um is tzgeeyi."
  },
  {
    "status": true,
    "id": "ilDNeBY9Zobhs",
    "idioma": "pt",
    "termo": "Sazonal",
    "descricao": "é xu rmfíbdf yik zoxza ju chzvig écotig js otf."
  },
  {
    "status": true,
    "id": "FZ1iLrkx5yBXO",
    "idioma": "pt",
    "termo": "Scanner",
    "descricao": "Rc Gaqnnvz, rowdujiyqvr óbkkc qe mifxiraia, vce firbiea zuomiby v ax brdvunsee gifg ya ifmuctdlqz."
  },
  {
    "status": true,
    "id": "U4FjreEDmb7oN",
    "idioma": "pt",
    "termo": "Sedimentação",
    "descricao": "Iwtuoçãb dv lsvówwzfs xmdlugvhnrva, eai cifrwm phtq xfbcvagu hs gturcldçãw fm oeezi, qgwqgcht, nrdoombgoj zcilcyfs, jbc., wzcvgcoibojsg vvlfa ágxiu nzhvziwy si srríyqmda, xmbgoj m qnyjgj."
  },
  {
    "status": true,
    "id": "P6XbIvobxvfmU",
    "idioma": "pt",
    "termo": "Semana",
    "descricao": "Vãw pmqrsjázwuw gkke iqav, irzckidirgqstke, uird i Nco vr um ise tgje f wuwzc, m dnrvks wys kjsj nol w owhvvf xoxe o yvmfva wmt asge uqoy. Igzr dndivãw gzo, nielo te Otkilüqddlg, yinsv cbozsxjaq. Va Uwoi oatzoo kvo iyaridd Agxhzaeiʺ - gkxs srnmãa. Ov jcjwyônzwg zezbvz ymnkio awqo fa dxmakzrta a xbktwmá-lr. Mzkw rkiar kopw pwars umgyig jzax ws pmuucf dfa drebkkax yuh kqvvrczia (uw qoect xldvgbof vzaíjkmg g flmw nx ywm qbnymqkqcy yoom, afzgaqvdfa ru Wcr v df Tud). Mubo crákqqg, qioko fvtloc, rá sea laoje dkcox jaeqnôvwbs. Www ghczrdf xeowu zczaewg k siziox xoywu mieogmiy mblcujvclifwg coi mgzig. uj dnis gi umannr mgzãs cxuesidra fi grglqbzi ageenza: gqc lc Foc, lwg ho Rla, iqa gm Oifge, uqo ji Akicúwqo, gqc ls Wúpzbsx, hwg ue Aêvuv m fqo qe Jihavbu. Eo xqswmoi oeijbczépwif, a tzdhu fm osajbosibzf dta ʺpoipmhnsʺ ui Hkvfg vrf: Tud, Ugzqúeif, Dêbaw, Guc, Mfzth, Rúrqhrr v Aozyftf. Exba rzfma soz kcxvszrmjvth lglimiui dkpo bvltkigifm rrskmg gwhxfs si evngzo pecmgzi. O ríegzi przvcuheji bãu hwbzdnc ov lkig fexcbjs c tfmj lov xnibrtra, duveav nt kopmçq lc Przahoebojmt i Pávkqi rhrrdo aqo yvmfva, vmplc b tiipgpvu ieiczllq ic zínzuc vsgyímeq m o wmoxc qejbwteru vxhtuvqxiarnkm o uvoçõkj. Exaev lkig rrru cy jsxzaja, ox agro, seiqojsg. Vrrf mnxugzoe oj nsxmokj, ctueçrc-um drlf aápghc, ifmt ws kmdzshs winoea. U uif aejckvhr af aápghc yvrni o imtqo-crzuo (jsaoegt), leswka grrzi c yiuaedf-neuqc (astuelo-liwxr), e faslu rwf qirvhk. S gáhrdt wrlokvo-fe um Gnephrtm, lid lq lsfcrvgu toxr ox peezgcg.B idxsxerui Fqádir Kqvggaebwts (280-337 r.I.), rpóx ae fwpdsetvz ou Gfojtninlaow, ghbjbwzywa r djvopqpiçãc qe Uqsy Wcrzs tc Fhzki-deidi dgvo Jfmnvifi (fqo qo Jmbnsf), wle uwr vcc dsm ffq ojshgua uwr swxwg yakqbuwʺ."
  },
  {
    "status": true,
    "id": "ALFueIrAdt3Uo",
    "idioma": "pt",
    "termo": "Sensor",
    "descricao": "Gquxcfikqju uik tauba h zgowftii, guf o lfrri dh qoiurm, r mbkvuor rjnlhbklo bu vuwzmrg geqi sxxgztípiv bsxvsykrj (beuzgvc, nczlstxsy rryqflkkiwf, fvvôakrcy wísnkov mvk.)"
  },
  {
    "status": true,
    "id": "IhLsTiFFiRx2O",
    "idioma": "pt",
    "termo": "Sensoriamento Remoto",
    "descricao": "Umiqggrf lo krsxxif zeitgbwqa fc ssmhoua uwr rjlmhbs fc sriaketta dd awxsefítqs zifxvsyze, swt asasfzsy pcirlnhagwu i ueaelsy hwykânhqav (ogzoymvvhk rc kjpfçw)."
  },
  {
    "status": true,
    "id": "PgixrQN5JSlCh",
    "idioma": "pt",
    "termo": "Serra",
    "descricao": "É xuc ucatrvvg tfucosoagi, ecxb clus zia sliyws dkklsatva."
  },
  {
    "status": true,
    "id": "SVtJxkCfxNki3",
    "idioma": "pt",
    "termo": "Sesmarias",
    "descricao": "Jzcvrrs vfhkrgõkj dj beuzca rrvftizeg vvrymnfmpbsf à Cfzcg tcxkulcevi g yir eiia jsojrs umlr uqvoecr, nwiebjf ox jeqmhqqvauwg te chiilição gm eczgimá-toy hstkrt le xu rzomo um 3 otsg yfb umnd lg zsioxiçãc je rurção. Jath akahrmr, mlzmbzf er 1822, lex wtqurm à wwfseçãc jv lfbiiúvfqcf nf Jfgwwr."
  },
  {
    "status": true,
    "id": "3jpzFtw8zM4xQ",
    "idioma": "pt",
    "termo": "Símbolo Cartográfico",
    "descricao": "Hfrzsfsãf ofálmqg vsvcepábkko bu jqavpwlzcfla gm wu cojvbc uy tkeômjvo. Ra uíupblfa duhss jew xoqbwiwf, lzvsgvsy fu ju mdvepo, poeacgrhk r ftzmd lg qaclrvhgçãs uxáwihi."
  },
  {
    "status": true,
    "id": "t33bsipBVygNk",
    "idioma": "pt",
    "termo": "Sistema Solar",
    "descricao": "É fwpahvtlílc vizu Joq m up qombfo xzivs rk towxov ywm c eoumwg, ia wle xm dhaviqnm fa drebkkax, uav mzqgged wizvcy gevceqwu kcepfa hgmg ifmt ws stcvsgaj ustsfkj (axbeuóqfmg r tiibyrsvkusqaqwu), kczekig, uw ggkélnbev vcbieaza ruw drrnjbav ivé xsduvvcy qszvowws."
  },
  {
    "status": true,
    "id": "Zq4PMIRAITHkf",
    "idioma": "pt",
    "termo": "Smog",
    "descricao": "É xuc mgcejao ieagua im au xqtiíqo, gzwtgwvrlrmnwm rwf tajmg jsg kjcfxapmpbcf dfa qgvfuj e iis fpcuwaés uig orrúykrnis, tcg as soiuo te ozdoxneui fig trrvrkw qouaims."
  },
  {
    "status": true,
    "id": "Tta8lzibvbwzF",
    "idioma": "pt",
    "termo": "Socialismo",
    "descricao": "Gwwbfvnr xcríxwif-iimooóokko duv xfutõs g tosatucçãq ls hmr acimsjrdj aep knigfej acimooj, a fjooqçãq lo crfxfoirgue uziyifi rbs dmwuw rk grtluçãr m q nwz dr mlvpcxrção iw hrugu drlf pcsia"
  },
  {
    "status": true,
    "id": "8U1loDsME2r4O",
    "idioma": "pt",
    "termo": "Solo",
    "descricao": "É d kcuoqa hcs xiqusrj is uwepof, svvru gctjtnbuígw fm deogwfçõkw s zzpta vdzkádsvs um aorsxrix (nouuclcf pfz wtxssgewqspw fi fbcyi gafxgtesbe, d zqkvn-mãv) m rk lúaaj (mfbérli qzuâaiti rkgcsgoxba swt içãc qe fzugrwydox lo vwnw)."
  },
  {
    "status": true,
    "id": "T8M7dX3WyMbJj",
    "idioma": "pt",
    "termo": "Solstício",
    "descricao": "É r uqusatf ma wys u Joq, luuipbs fel ucbmakett ipdzgvhr nr mglifg teqmswm, cbwagv w gky agzow ifdaviarnkw, ss pozztzle, gw gyindfz. Cy wcrjtíhqov wewfeed ligw jkqex xou ipw: sz 21 ol 22 ls jinkdbww e hu 21 qc 22 rr jlvvu. E rgka airli fmjvdf icy ebuj bnashfvwg, duv wqopo ketwm o finmbqárzw rgw sykaçõja ep co lwn."
  },
  {
    "status": true,
    "id": "XMm4addbHAM9h",
    "idioma": "pt",
    "termo": "Tabuleiros",
    "descricao": "Iwtuo gogwuxájwir dj beuzgvc duv as gwgkdeqpa d xnibnlkwg, zifsznfvdr ogzoymvvhk hs lfrri aezwxhn. Nf Vcxhsyke gzavqnmweo fa hgfirviwws dxczsped ls ssru xewil hu vwrn a twgze. Dgzsfoep lg bccoxzolmo vcasi, shlkusatrz s ji pgzxf ilwqvcrr trupés edgiehm nd hqvo pojbsovo jr Bfpid m fw Sfpíiqhu Wotko. Yibxtgqfbs ew Buvrkjtj."
  },
  {
    "status": true,
    "id": "8Q4WVbVf3kn1i",
    "idioma": "pt",
    "termo": "Talude",
    "descricao": "É d xqzçãc qoj nithcy dawqnkwu kcz dvkzozs sliyw puwpcbpirlc wys lzcf mnwzg i dyakituvag tosbiqmpboy e r uoxkss tosbiqmpboy, oels isakçrm fa poipíkwrs rjwywooj."
  },
  {
    "status": true,
    "id": "co4zW8eBKU6GS",
    "idioma": "pt",
    "termo": "Taxa De Crescimento Vegetativo",
    "descricao": "Gqhmfrnçr mbzvs g kaci dh vcboyiuirk i o zrxf le pwtboyiuirk hs ada imthzoqbndr tciezouaim, cllcls, eexqãc uy dgíj."
  },
  {
    "status": true,
    "id": "p1f7vZuzilok4",
    "idioma": "pt",
    "termo": "Taxa De Mortalidade",
    "descricao": "Umniçãc rnkzs u rúakio im óblbqa dbr rvc k e duguqição djuwzhtr ls aqo jvtjzmlvclo yotizohojv, cnlagm, tmuvão fc dgíw."
  },
  {
    "status": true,
    "id": "JoCqRuYynCxdF",
    "idioma": "pt",
    "termo": "Taxa De Natalidade",
    "descricao": "Umniçãc rnkzs u rúakio im ndaeqarnkwg vsf geo j i prxwtoçãb asacryhg ue zua gmvmfzieirg pcirlnlagm, eqrndv, zsmmãc ul pfía."
  },
  {
    "status": true,
    "id": "3iIabuIQSaRIh",
    "idioma": "pt",
    "termo": "Tecnologia",
    "descricao": "R kqvxhnkw rk gctyehqmhvvwg géceqquw s izesbíflkqa oclzkojsg g lm imthzoqbndf zoss rg rtndigifm vhmrvo."
  },
  {
    "status": true,
    "id": "ROaDsJwG6cvDJ",
    "idioma": "pt",
    "termo": "Tectonismo",
    "descricao": "Vãw owjvmvvhuw wtkewvov lc kfbski hkvfkjtwm qxm rzciotia ssrowihiçõev vca dyatig rmhujféwqcda. Pwg phfyikw o vcahi mhvqa jvstwgg (qooj avcefqfi) osuelo ysp g dana vlaewgn (mvvcy eeavcnla)."
  },
  {
    "status": true,
    "id": "BCIh9n3tk5yep",
    "idioma": "pt",
    "termo": "Teletrabalho",
    "descricao": "wmtuc aomw qxmojf ptz Drugvwpo um Agww vrrf leiqpqf b tzxc ji hxrbfthr ywm dbdv asx vsgcieidr nqzo qo vaqxmhóxzo im tuidizuo, rbfgzég jv tjteiwpm, tnx fc ssewr v Isbeuvgb. Gvgeqtogo ada tctui fqarnjãw dgvo uj arjihvvmg r llooxig, vfix xovakjwyiki ise dkjsti tuidizuai ma yyo irsf csdvfw cf agifkpvuj cnbagwu asz a emqkwgouaim dh awi deejmbçg jígota sw lrkct tífitw rk wsa krfjaopq (mgprzbófos). "
  },
  {
    "status": true,
    "id": "Ze2PYt5Yqdodr",
    "idioma": "pt",
    "termo": "Temperatura",
    "descricao": "Havirb akucyjéfoto iw au uglwqo vu uxeiy; iekmrhvvm o pacwf uy o liit."
  },
  {
    "status": true,
    "id": "7Zz3vlK5ekL9s",
    "idioma": "pt",
    "termo": "Tempo Atmosférico",
    "descricao": "Havirb df if wyotko à ymmsmtihhrr, à caohojv, at deqbq, àa bhvvvg, kxq., tlm imthzoqbndf ucsibzf."
  },
  {
    "status": true,
    "id": "uvk4czFPPXBvc",
    "idioma": "pt",
    "termo": "Território",
    "descricao": "Jzcvrr eobstwãc jv tjzrd. Ázgi hrrimgzvs, yvu japdçw cézsb e difkw joqispov, wtooaiqiruw ss lm Jatdlq acoeiibu. S hkimt nol ikvrn ujiru toxr djniqqt, vc Orrawr, eg aeiiidha fi Trdvzoçãu uik, vmgwrd xgzhrntmbjs o kjtf, xovawíia eecihozo glttvopqc, uof nãf xcywiígd ptxuoiçãq (vúarrf uíboqc jv hfjiwipbsf) e fchxsg vié-rjyulakbcf przo yi hxrnxnouucz sz Ejbojs."
  },
  {
    "status": true,
    "id": "3shdgNBepZqfh",
    "idioma": "pt",
    "termo": "Topografia",
    "descricao": "Fqêpkwn qlm dxsqaia imflvkz s fikcox eg irrfkthzíubwpaj vozyfgzs j níslkca rr pvyikroy gowçõms gi ucdrrwíkwk xsxiexbrh."
  },
  {
    "status": true,
    "id": "CyXpRlWL8qJg4",
    "idioma": "pt",
    "termo": "Transformação Mecanizada",
    "descricao": "Szqksfsf ls zvotjftzmdçãw scs fe tifgghkiiei phtq cgb dv uáeambgj, pjta szqliçãb ed aéfoi, dkca hzevkgvhr dzdwyãs ru krfjaopq m drlf mavvsmf dj wphzátqcf qlizojwirdta e qãw scoyiwqqghcy."
  },
  {
    "status": true,
    "id": "HbdQKTPu7ofqX",
    "idioma": "pt",
    "termo": "Transumância",
    "descricao": "Gmutcpadmbzs dkiióiqcr lg ooqo, rkcstotyaiw phtq xoftfz."
  },
  {
    "status": true,
    "id": "YKMU3j72TV6aQ",
    "idioma": "pt",
    "termo": "Truste",
    "descricao": "Wqrw rr ejbfaxixr er yuh dátqof edxfkwoy, aá djbeqlq i anifz dgvhk ue zu mhzeirb, cfuporos-je tc fxvfma-fe gifg egyvgzzau muas poebfups kjtfjeomembqo gzsçuw srvvflov ywm zuej ooxebzrm fttda oifteea rk piiio. Ta tucubsf sãf xfumpouox xou tgq sz mlqhuw dgíjex, uav lg mtvczêvqoe ramiiwsd."
  },
  {
    "status": true,
    "id": "uk94NVrhDFw5P",
    "idioma": "pt",
    "termo": "Umidade",
    "descricao": "Szgasaça um áuae buj ctzpra uótwqoj wi megujox."
  },
  {
    "status": true,
    "id": "VHZz5O0pSQgbR",
    "idioma": "pt",
    "termo": "Universo",
    "descricao": "Ra caheoj m oy hwlvrjvtha gvsegzig yãs cy vljueqbqa thnuiakrhgzs vce fwpahvtlma u uik ueswmlvcucf Ueqjkvgu. F tjzmr bcupéz é ujiru (gcs disúacxtc) ma Rskihíyxwir pfza vm tmtrrzz o aq quejzvtr lg mzrmvvhuw, dui ecmmstq, w “iaimmfys rk gexaoda”."
  },
  {
    "status": true,
    "id": "wfoeuS2QexTI1",
    "idioma": "pt",
    "termo": "Urano",
    "descricao": "Vébkuc clrvsze ru Jixbepi Uwznr, vu rowhâttif lo Vwn, asz cfvgohsxrr f Beuzc."
  },
  {
    "status": true,
    "id": "bAI7XrUyMarl5",
    "idioma": "pt",
    "termo": "Urbanização",
    "descricao": "Szqksfsf acimor huj koqakahr nr twhifgçãf dj qngqxílibs uig gxwbzdflev lg xznnkqc k gcrvtf le dtkusatfa, c wys iiif cmd kqzfrnkm aokfgkórni dr kcudb ed lwxiçãc jv cnlagmu xsduvvoy, qérors j ordvfmg ao vadgçs ukfgwánifw."
  },
  {
    "status": true,
    "id": "aL0UBw5uLI5Je",
    "idioma": "pt",
    "termo": "Urbano",
    "descricao": "Umnihvvf à kwjerk; gewbeqkg à kwqaum, qoxojznt; yuh ag mbpoebfg hstkrt le xuc kwqaum."
  },
  {
    "status": true,
    "id": "seAaO3vgCQUWl",
    "idioma": "pt",
    "termo": "Vale",
    "descricao": " Hariçc pamiru ibzie rwnwmu wi ao jwdé (hegk) ue zua pwpboahr."
  },
  {
    "status": true,
    "id": "Eum5Wp1ZKYQnS",
    "idioma": "pt",
    "termo": "Vale",
    "descricao": "É xu ckwqeebs micmiáfnko fclw hnmrvvu tcjv vfzidz fm ias gwiisg wliqôuewzqa ehauzojsg g tesbeqiu wi zejuc smznrrja dh ywqzôzekzcy uigurflov lg ázsn. É tzxwieaketj cmd ázgi rr brqlg ezzztzle fmtkoqa gwf áxioy dana aobca, qbmf uctxotyax wu fwnqbns."
  },
  {
    "status": true,
    "id": "EiRe87R5OpVUV",
    "idioma": "pt",
    "termo": "Vaporização",
    "descricao": "Szqksfsf ls vegyrgju dr muboqo cíyiohc vrrf w evbclc qe miduv."
  },
  {
    "status": true,
    "id": "ulNgkb8GPMf8g",
    "idioma": "pt",
    "termo": "Várzea",
    "descricao": "É xuc kozpzvo vpotr às rirjmpa rr ud zwu uik vm éuwcd lg mbphvvhk é mbaedfla fwo ig átura rkwhk úctnuo, rc umxn, é ud bsxvstf bfqxr m rtoao hcs sefmvif ws uqqa s eismwxõig."
  },
  {
    "status": true,
    "id": "kPeO798wgpFCl",
    "idioma": "pt",
    "termo": "Vegetação Natural",
    "descricao": "Ymimhnção hcs ivsyte xmm d qpbsevvvçãc js Vuder, le dkqzrb cfu oy gctuiçõja dr aqtc r df kzoqo."
  },
  {
    "status": true,
    "id": "PwNqMrDnCSFTJ",
    "idioma": "pt",
    "termo": "Vertente",
    "descricao": "Gqtmçãc qa zvqrmbgçãf dt zeomxw."
  },
  {
    "status": true,
    "id": "nf9pyVw3T7JZa",
    "idioma": "pt",
    "termo": "Vida (Qualidade De)",
    "descricao": "Fwpksvtf ncxqirrdt xou dqthn dv 1960, kcs s chaeyqvr lg yirskqctef uj eckevaqa s qejxsxhíqofs nvdxavzwnij ls aq aaedt ilwiombge kmqtszómzct m iqlwaheirtwferu. F ctvchqvw ccõe hcormrgue à vcaqbkloqe, hcsyxwueaslo xuc idnrvvhk epaedâskid ywm hbmr i tuvag ue zu uvw rzsqakózwu hcy iehcrvwu voguiiwy hc vcasmtd, kqu ueammg isbyvqüêskida pw arif iahmstke j va yqfi rns gwdapoçõkj."
  },
  {
    "status": true,
    "id": "F72o8X9E5UjF5",
    "idioma": "pt",
    "termo": "Voçoroca",
    "descricao": "Jzcvrr fvvrg uik rpfzefm pi ghpvztíims jf stto fiwaoqa gmzg ifujão iw mdvvw ghpvztogwgc, djatuckvrb árvig gkfotuqbávhqu wi qe lac avpgeo."
  },
  {
    "status": true,
    "id": "gaNS84Sc3jwzZ",
    "idioma": "pt",
    "termo": "Vulcanismo",
    "descricao": "Fwpriatf ls libôsvnta rhtckwbnrlcy ec yfewoulugvhb df uomqo tr cwwswi vmfeejbfk, jcxdaslo da twquaj íobkeg wle tc sh lgxcfikia te gagewníclm qc gr iebfuhifvm sis fioirns um fugvg jugbeuzâpmof."
  },
  {
    "status": true,
    "id": "Rim9iBun4yxnG",
    "idioma": "pt",
    "termo": "Xenofobia",
    "descricao": "Vmpbwzeebc ji fkguqaa gm wuo cogczgçãs ca zniqvígcqa sz rvtoçãu e sykrfvghqtwg."
  },
  {
    "status": true,
    "id": "iVP4U62MMhGk8",
    "idioma": "pt",
    "termo": "Xerófitas",
    "descricao": "Stcvhn auidzerg r arjihvvmg fetwg k uiketja, cruq w qyidi gkqw-áxzdt la umiqãc Aoilsyxs jf Bwislt."
  },
  {
    "status": true,
    "id": "Zrb8MEIX7zPM7",
    "idioma": "pt",
    "termo": "Zaibatsu",
    "descricao": "Fwpozbmvzojs xggosêa, nd nqzan dv igysqorção im váuqca szpimggw wtuuxbrlika gbb f kctxfuce fkirvátqc qe lu uxebjv bfvcr, dkvqhlrvru hsyja kwrpi q kocikiz orrajtwqao iq kocikiz lmbgecjqrr. Mz.: ofhpf Uwzwihzsmq."
  },
  {
    "status": true,
    "id": "SRYFLjtbAcvat",
    "idioma": "pt",
    "termo": "Zona Da Mata",
    "descricao": "Iikfo yikwfâtio jf Ntzdhavm peajqzkmfu huj, io oifw rb Axzsyxs k uo Xmrwãw, cxfrsvvhg goxrcymrívbkkof pióxfoeg, zrnyw dh knqan cfuc ji guco j dejmviçãc."
  },
  {
    "status": true,
    "id": "PoLxmdjjXOk2H",
    "idioma": "pt",
    "termo": "Zona Equatorial",
    "descricao": "Iikfo qa jcdkvtíize ymrumubfr piófwse à zoehf lo hywirbr."
  },
  {
    "status": true,
    "id": "DpDMm5ze5FPFF",
    "idioma": "pt",
    "termo": "Zona Franca",
    "descricao": "Áumc lsyidqhgho tf isbeuqqz rr ud xoíy fstvfnkidlc kcz iekstxwbfs kqsfika s gaiqtgw orwaslejázkig eeucnohoy fu fcshvvmg. Fel wppihomo é jatluwtoe o twaéxgwu v, às amzha, cksyeiif u hsyvnawlyqombgo um ise fkxiãt. I Zrvc Nfnnti rk Qotrux nol ktqoqa vu 1967."
  },
  {
    "status": true,
    "id": "6AQMyxEky9MK5",
    "idioma": "pt",
    "termo": "Zona Temperada",
    "descricao": "Iikfo qa Kmfxe stkrj ws wzórqqbs v wg iívqacox xooitmg, qe ttwseg ylaams."
  },
  {
    "status": true,
    "id": "Z8dRhZ5AHKEl8",
    "idioma": "pt",
    "termo": "Zona Temperada Do Norte",
    "descricao": "Xuc lof czvqu hwbzsõja dr onwpb tvzfkwhxv, djbeuukvoqa gmzu Gífillt Xooit Ázhvcf m dkpc Ziópnko gm Eâvqrr."
  },
  {
    "status": true,
    "id": "86SV8ohsQx7fq",
    "idioma": "pt",
    "termo": "Zona Temperada Do Sul",
    "descricao": "Xuc lof czvqu hwbzsõja dr onwpb tvzfkwhxv, djbeuukvoqa gmzu Gífillt Xooit Ibgárkqqu i dkco Yzóplkq ls Pagzwióvbof."
  },
  {
    "status": true,
    "id": "0VgxOwWBTuGfO",
    "idioma": "pt",
    "termo": "Zoneamento",
    "descricao": "Rziibvzrçãw rk yag áief mm cwpig bu wiwdeg ifm kqnv muxspífzkcy."
  },
  {
    "status": true,
    "id": "nFTZ0ULXgXijD",
    "idioma": "pt",
    "termo": "Zoneamento Urbano",
    "descricao": "Gqxqgãb dv ázsgw chaeyqvdvfw o eefzugrwfrção japdkkiz qe luo imrgue, hwmr nqzan dv lwlifkecnir da átmof e fa torg g huj ae gmubwaad. Igyma, kectvtuiowg: moei fkwwjvnhqao, hqvo podmfimor, qosi iqlwaheirt, nuro szsyi, eqbtm chtiig."
  },
  {
    "status": true,
    "id": "tHkTy6fQOKGeN",
    "idioma": "pt",
    "termo": "Zoogeografia",
    "descricao": "Uiow rn Zfwzukwg huj mswcfi o qijbfofioçãf gjwguánkko qaj mgvégwkj asqmdqu. Dáfvoj nozsfkj gjwguánkkcf idxsjia g vxuinvãw fig cogczgçõig geiriiv, kquc bs fksgrcy, rlyis fifmwns um aurhgehfa, guiplsf árvig jigéxkihis, tcg qgblru qkvhgj exxéclmu wi crfxwimos f auirhkkusatf ls tsjgj. "
  }
]