[
  {
    "objectId": "-MrKZMIcFvRjyY6bbB-J",
    "createdAt": 1639965671093,
    "updatedAt": 1636984708687,
    "idReg": "Y9jX9ZRKeAF0g",
    "embalagens": "Conteúdo\r\n- Copo plástico (100 mL) com 750 vespas/copo;\r\n- Copo plástico (150 mL) com 1500 vespas/copo.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nBIOECO COTÉSIA (Cotesia flavipes) é um agente de controle biológico utilizado no controle da broca-da-cana (Diatraea saccharalis), em pós-emergência da cultura da cana-de-açúcar, na forma inundativa.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\r\n\r\nNúmero de aplicação: deve-se liberar 6.000 vespinhas/ha, divididas em 8 pontos de liberação (750/ponto de liberação). Época: recomenda-se liberar a vespinha toda vez que for constatada a presença de 800 a 1000 lagartas de Diatraea saccharalis/ha. Se o levantamento não for realizado na fazenda, deve-se liberar a vespinha em áreas onde a intensidade de infestação tenha sido superior a 2% na colheita da sabra anterior. Intervalo de aplicação: a aplicação poderá ser repetida 15 dias depois, quando for constatada a presença de 800 a 1000 lagartas não parasitadas/ha.\r\n\r\nMODO/ EQUIPAMENTO DE APLICAÇÃO\r\n\r\nAplicação terrestre. Deverá ser feita a liberação de insetos adultos (pós-emergência). Para a liberação dos parasitoides em ponto fixos, os copos deverão ser abertos ao se entrar no talhão e fixados diretamente nas plantas, para a saída dos insetos. Cada copo deverá ser distribuído no talhão a uma distância de 20 a 25 metros um do outro.\r\n\r\nINTERVALO DE SEGURANÇA\r\n\r\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\r\n\r\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos)\r\n\r\nLIMITAÇÕES DE USO\r\n\r\nOs usos do produto estão restritos aos indicados no rótulo e bula.\r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAIS A SEREM UTILIZADOS\r\n\r\n- Não manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) recomendados;\r\n- Utilize equipamentos de proteção individual (EPI): botas de borracha, máscaras de filtro P2 ou P3, óculos de segurança com proteção lateral;\r\n- Os equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: botas, máscaras, óculos e luvas;\r\n- Não utilize equipamentos de proteção individual (EPI) danificados.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem relatos científicos relativos ao desenvolvimento de resistência a predação e ao parasitismo.",
    "compatibilidade": "",
    "manejoIntegrado": "Incluir na sistemática de inspeção ou monitoramento e controle de pragas, quando a infestação atingir o limite de prejuízo econômico, outros métodos de controle de pragas (Ex. controle cultural. Biológico, rotação de inseticidas, acaricidas, etc.) visando o programa de Manejo Integrado de Doenças.",
    "status": true,
    "fkIdDefensivo": "Y9jX9ZRKeAF0g"
  },
  {
    "objectId": "-MrKZMpf2XH5F3oxGAqL",
    "createdAt": 1639965692687,
    "updatedAt": 1636984713288,
    "idReg": "pXLhqgGw8PDym",
    "status": true,
    "embalagens": "Copo descartável com tampa - Plástico poliestireno 100 mL",
    "tecnologia": "INSTRUÇÕES DE USO:\r\nCOTESIA - CONTROBIL (Cotesia flavipes) é um agente de controle biológico utilizado no controle da broca-da-cana (Diatraea saccharalis), em pós-emergência da cultura da cana-de-açúcar, na forma inundativa.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\n- Número de aplicação: Deve-se liberar 6.000 vespinhas/ha divididas em 8 pontos de liberação (7501pontos de liberação).\r\n- Época: Recomenda-se liberar a vespinha toda vez que for constatada a presença de 800 a 1.000 lagartas de Diatraea saccharalis/ha. Se o levantamento não for realizado na fazenda, deve-se liberar a vespinha em áreas onde a intensidade de infestação tenha sido superior a 2% na colheita da safra anterior.\r\n- Intervalo de aplicação: A aplicação poderá ser repetida 15 dias após, quando for constatada a presença de 800 a 1.000 lagartas não parasitadas/ha.\r\nMODO 1 EQUIPAMENTO DE APLICAÇÃO:\r\n- Aplicação terrestre. Deverá ser feita a liberação de insetos adultos (pós-emergência). Para a liberação dos parasitóides em ponto fixo, os copos deverão ser abertos ao se entrar no talhão e fixados diretamente nas plantas, para a saída dos insetos. Cada copo deverá ser distribuído no talhão a uma distância de 20 a 25 metros um do outro.\r\nINTERVALO DE SEGURANÇA:\r\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS: Não se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\nLIMITAÇÕES DE USO:\r\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL A SEREM UTILIZADOS: (Vide recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA / MS)\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO A SEREM USADOS: (Vide Modo e Equipamentos de Aplicação)\r\nDESCRIÇÃO DOS PROCESSOS DE TRÍPLICE LAVAGEM DA EMBALAGEM OU TECNOLOGIA EQUIVALENTE:\r\n(Vide recomendações aprovadas pelo Órgão responsável pelo Meio Ambiente - IBAMA/MMA)\r\n\r\nINFORMAÇÕES SOBRE OS PROCEDIMENTOS PARA A DEVOLUÇÃO, DESTINAÇAO, TRANSPORTE, RECICLAGEM, REUTILIZAÇÃO E INUTILIZAÇÃO DAS EMBALAGENS VAZIAS: (Vide recomendações aprovadas pelo Órgão responsável pelo Meio Ambiente - IBAMA / MMA)\r\nINFORMAÇÕES SOBRE OS PROCEDIMENTOS PARA A DEVOLUÇÃO E DESTINAÇÃO DE \r\nPRODUTOS IMPRÓPRIOS PARA A UTILIZAÇÃO OU EM DESUSO:",
    "pHumanas": "DADOS-RELATIVOS À PROTEÇÃO DA SAÚDE HUMANA:\r\nANTES DE USAR LEIA COM ATENÇÃO AS INSTRUÇÕES\r\nUSE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL COMO INDICADO.\r\nPRECAUÇÕES GERAIS:\r\n- Produto para uso exclusivamente agrícola.\r\n- Não coma, não beba e não fume durantes o manuseio e aplicação do produto. \r\n- Não utilize equipamentos de proteção individual (EPI) danificados.\r\n- Não, transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas.\r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:  \r\n- Não aplique o produto lia presença de ventos fortes e nas horas mais quentes do dia. \r\n- Aplique o produto somente nas doses recomendadas.\r\n- Utilize equipamentos de proteção individual - EPI: botas de borracha e óculos de segurança com proteção lateral.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO  \r\n- Os equipamentos de proteção individual (EPIs) recomendados devem ser retirados na seguinte ordem óculos, botas.\r\n- Faça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto.\r\n- Não reutilizar a embalagem vazia.\r\n\r\nPRIMEIROS SOCORROS, ANTÍDOTO E TRATAMENTO MÉDICO PÉ EMERGÊNCIA: São\r\nse aplicam. Não há dados que indiquem a ocorrência de danos agudos ou crônicos\r\ncausados por Cotesia flávipes, agente biológico de controle deste produto. Segundo a\r\nliteratura consultada, a vespa Cotesia flavipes não apresenta ferrão com veneno e, portanto não oferece risco de ataque a seres humanos ou animais.\r\n\r\nINTOXICAÇÕES POR COTESIA - CONTROBIL\r\nINFORMAÇÕES MÉDICAS\r\n\r\n- Nome científico: Cotesiaflavipes (Camerón, 1891). Trata-se de inseto endoparasitóide de larvas.\r\n- Classe toxicológica: Não determinada devido à natureza dó produto (inimigos naturais)\r\n- Mecanismos de toxicidade/patogenicidade: Não foram encontrados na literatura relatos que indiquem a relação do inseto com outros patógenos de organismos não visados. Cotesia flavipes é normalmente um endoparasitoide primário da larva de Diatraea spp.\r\n- Sintomas e sinais clínicos: Não /é esperado qualquer efeito ao ser humano.\r\n\r\nATENÇAO\r\nEm casos de acidentes com medicamentos, agrotóxicos, animais peçonhentos, plantas tóxicas ou saneantes, ligue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e obter informações especializadas sobre o diagnóstico e tratamento.\r\nRede Nacional de Centros de Informação e Assistência\r\nToxicológica - RENACIAT - ANVISAIMS.\r\nNotifique ao sistema de informação de agravos de notificação (SINAN/MS).\r\n\r\nTelefone de Emergência da Empresa: (18)3855-7200\r\n(Horário Comercial)\r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA ANIMAIS DE Laboratório\r\nNão foram realizados testes com animais experimentais e também não são conhecidos dados sobre ,o metabolismo em seres humanos.\r\n\r\nEFEITOS AGUDOS E EFEITOS CRÔNICOS:\r\nNão há dados que indiquem a ocorrência de danos agudos ou crônicos causados por Cotes/a flavipes agente biológico de controle do produto COTESIA - CONTROBIL. Segundo a Literatura consultada a vespa Cotesia flavipes não apresenta ferrão com veneno e, portanto não oferece risco de ataque a seres humanos ou animais.\r\n\r\nPRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTOAOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE:\r\n(De acordo com as recomendações aprovadas pelo Órgão responsável pelo Meio Ambiente - IBAMA /MMA)\r\nRESTRIÇÕES ESTABELECIDAS POR ÓRGÃO COMPETENTE DO ESTADO, DISTRITO FEDERAL OU MUNICIPAL:\r\n(De acordo com as recomendações aprovadas pelos Órgãos responsáveis)",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE:\r\n- Este produto é:\r\n(  )- Altamente Perigoso ao Meio Ambiente (CLASSE I)\r\n(  )- Muito Perigoso ao Meio Ambiente (CLASSE II)\r\n(  )- Perigoso ao Meio Ambiente (CLASSE III)\r\n(X)- POUCO PERIGOSO AO MEIO AMBIENTE (CLASSE IV)\r\n- Evite a contaminação ambiental - Preserve a Natureza.\r\n- Não utilize equipamento com vazamento. - Aplique somente as doses recomendadas.\r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d água. Evite a contaminação da água.\r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES:\r\n- Mantenha o produto em sua embalagem original, sempre fechada.\r\n- A construção deve ser de alvenaria ou de material não combustível.\r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. - Deve haver sempre recipientes disponíveis, para envolver embalagens rompidas.\r\n- Em caso de armazéns, deverão ser seguidas as instruções da NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT.\r\n- Observe a legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES AMBIENTAIS:\r\n- Isole e sinalize a área contaminada.\r\n- Utilize Equipamentos de Proteção Individual - EPI (macacão impermeável, luvas e botas de borracha, óculos protetores e mascara com filtro).\r\n- Contate as autoridades locais competentes e a empresa Wilson Barbosa de Oliveira - MIE, Telefone de emergência: (18) 3855-7200.\r\n- Em caso de incêndio, use extintores de água em forma de neblina, ou de CO2, ficando a favor do vento para evitar intoxicação.\r\n\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\nEmbalagem FLEXÍVEL.\r\nESTA EMBALAGEM NÃO PODE SER LAVADA\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem vazia deve ser armazenada separadamente das lavadas, em saco plástico transparente (Embalagens Padronizadas - modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. Devem ser transportadas em saco plástico transparente (Embalagens Padronizadas - modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\n\r\nEMBALAGEM SECUNDÁRIA (NÃO CONTAMINADA): ESTA EMBALAGEM NÃO PODE SER LAVADA\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nE obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\nDESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\nÉ PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU 0 FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.",
    "manejoResistencia": "INFORMAÇÕES SOBRE MANEJO DE RESISTÊNCIA:\r\nO inseto não desenvolve resistência ao seu próprio feromônio.",
    "compatibilidade": "",
    "manejoIntegrado": "INFORMAÇÕES SOBRE MANEJO INTEGRADO DE DOENÇAS:\r\nIncluir na sistemática de inspeção ou monitoramento e controle de pragas, quando a infestação atingir o limite de prejuízo econômico, outros métodos de controle de pragas (Ex. controle cultural, biológico, rotação de inseticidas, acaricidas, etc.) visando o programa de Manejo Integrado de Doenças.",
    "fkIdDefensivo": "pXLhqgGw8PDym"
  },
  {
    "objectId": "-MtiMotvgyfEc9wn9TL_",
    "createdAt": 1642553976670,
    "updatedAt": 1642553976670,
    "idReg": "JOTbMzgZMPtUh",
    "status": true,
    "fkIdDefensivo": "V0SHyAS2RShRF",
    "embalagens": "Tipo: Cartela\nMaterial: Papel cartonado\nCapacidade: 50.000 indivíduos/cartela.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nJB TRI-G (Trichogramma galloi) é um agente de controle biológico utilizado no controle dos ovos de Diatraea saccharalis (Broca-da-cana-de-açúcar) na forma inundativa em todas as culturas com ocorrência dos alvos biológicos.\n\nNÚMERO, ÉPOCA, INTERVALO DE APLICAÇÃO, MODO/ EQUIPAMENTO DE APLICAÇÃO\n\nALVO BIOLÓGICO: Diatraea saccharalis (broca-da-cana).\n\nNÚMERO DE APLICAÇÃO: 4 aplicações\n\nFORMA: Inundativa\n\nMODO E TECNOLOGIA DE APLICAÇÃO\n\nLiberação de 50.000 adultos por hectare, por semana, distribuídos em pelo menos 25 pontos. As liberações devem ser iniciadas no inicio da infestação da praga em campo.\n\nÉPOCA DE APLICAÇÃO\n\nQuando forem observados os primeiros ovos de Diatraea saccharalis na cultura.\n\nNÚMERO DE APLICAÇÃO\n\nDependendo do histórico de ocorrência da praga no talhão e/ou da infestação em campo recomenda-se que sejam realizadas entre 3 e 4 liberações semanais (1 cartela/semana).\n\nINTERVALO DE APLICAÇÃO\n\nAs liberações devem ser realizadas no inicio da manhã, pelo menos 25 pontos por ha, em intervalos de 7 dias.\n\nMODO DE LIBERAÇÃO\n\nO produto é liberado em campo destacando-se cada célula da cartela e a depositando na cultura. No momento do destaque, os dutos que inicialmente estão fechados, são abertos, desta forma liberando a saída para os parasitóides Trichogramma galloi.\n\nINTERVALO DE SEGURANÇA\n\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\n\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\n\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\n\nLIMITAÇÕES DE USO\n\nOs usos do produto estão restritos aos indicados no rótulo e bula.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existe registro de resistência à predação e ao parasitismo.",
    "compatibilidade": "",
    "manejoIntegrado": "Incluir na sistemática de inspeção ou monitoramento e controle de pragas, quando a infestação atingir o limite de prejuízo econômico, outros métodos de controle de pragas (Ex. controle cultural, biológico, rotação de inseticidas, acaricidas, etc.) visando o programa de Manejo Integrado de Doenças."
  },
  {
    "objectId": "-MrKZLunq9JQKbpE3VGY",
    "createdAt": 1639965650109,
    "updatedAt": 1636984703988,
    "idReg": "Ea3XHLOtje0Ih",
    "status": true,
    "embalagens": "Embalagens: 1, 5, 10, 20 e 200 L.",
    "tecnologia": "INSTRUÇÕES DE USO: Fungicida sistêmico e de contato recomendado para a cultura da banana:\r\n\r\nFORMA DE APLICAÇÃO: A dose recomendada deve ser diluída em óleo mineral com índice de sulfonação mínima de 90% e outras especificações exigidas para uso agrícola. Recomenda-se para melhor emulsificação o uso de surfactante não iônico na dose recomendada pelo fabricante e agitação da calda durante a aplicação. Preparar a calda suficiente para ser utilizada no mesmo dia, não devendo a mesma permanecer no tanque para aplicação no dia seguinte. Equipamento terrestre costal, motorizado ou tratorizado com fluxo de ar forçado, tendo o cuidado para que haja uma cobertura uniforme da cultura. Preparar a calda suficiente para ser utilizada no mesmo dia, não devendo a mesma permanecer no tanque para aplicação no dia seguinte.\r\n\r\nAERONAVES AGRÍCOLAS: Devido à sua viscosidade, no caso de aplicação da mistura, com aeronaves, deve ser dada preferência à utilização de 4 micronairs modelo AU-3000, com volumes de 12 a 15 litros da mistura/ha (Condor 200 CE + óleo mineral).\r\n\r\nEQUIPAMENTOSTERRESTRES: Para o caso de equipamentos terrestres (turbo-atomizadores ou costal motorizado) poderá ser usado o mesmo volume da mistura ou volume maior, conforme os recursos do equipamento, condições topográficas e de acesso da área, sendo que nesse caso a dose do produto/ha deverá ser mantida inalterada, variando apenas a quantidade do veículo.\r\n\r\nVOLUME DE APLICAÇÃO: Tratorizados: recomenda-se a utilização de volumes de 30 a 40 litros de calda/ha com adição de óleo mineral emulsionável, de acordo com a recomendação do fabricante. Aeronaves: utilizar entre 12 a 15 litros de calda/ha.\r\n\r\nCONDIÇÕES CLIMÁTICAS: Temperatura máxima: 27ºC. Umidade relativa do ar: mínimo 55%. .Velocidade do vento: máximo 10 km/h (3 m/s).  Nas aplicações com qualquer tipo de equipamento, observar as condições climáticas recomendadas, considerando-se que a umidade relativa do ar é o fator mais influenciante na maior ou menor rapidez de evaporação das gotas de pulverização e onde as gotas grandes nos darão uma deposição irregular e escorrimento do produto e as gotas finas ocasionarão uma deriva mais acentuada com risco de perda do produto e poluição ambiental.\r\n\r\nNÚMERO, ÉPOCA E INTERVALOS DE APLICAÇÃO: Fazer 4 a 5 aplicações anuais iniciadas nos meses de setembro/outubro e encerradas nos meses abril/maio. Porém depende do clima reinante no período e estas aplicações poderão se estender por mais de 5. Reaplicar o produto a cada 30 - 35 dias.\r\n\r\nLIMITAÇÕES DE USO: Intervalo de segurança: 3 dias. Compatibilidade: não é conhecido caso de compatibilidade com produtos utilizados para essa cultura.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS: após o secamento das partes atingidas pela pulverização.",
    "pHumanas": "PRECAUÇÕES DE USO E RECOMENDAÇÕES GERAIS, QUANTO AOS PRIMEIROS SOCORROS, ANTÍDOTOS E TRATAMENTOS:\r\n\r\nANTES DE USAR LEIA COM ATENÇÃO AS INSTRUÇÕES\r\n\r\nPRECAUÇÕES GERAIS:\r\n- Produto para uso exclusivamente agrícola.\r\n- Não coma, não beba e não fume durante o manuseio  e aplicação do produto.\r\n- Não desentupa bicos, orifícios e válvulas com a boca.\r\n-    Não distribua o produto com as mãos desprotegidas.\r\n\r\nPRECAUÇÕES NO MANUSEIO: \r\n\r\n- Use protetor ocular. Se houver contato do produto com os olhos, lave-os imediatamente, VEJA PRIMEIROS SOCORROS. Use máscara cobrindo nariz e boca.\r\n- Caso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS. Use luvas e botas de borracha.\r\n- Ao contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS. Ao abrir a embalagem, faça de modo a evitar respingos. Use macacão com mangas compridas, chapéu de aba larga, luvas, botas e máscara provida de filtro adequado.\r\n \r\n PRECAUÇÕES DURANTE A APLICAÇÃO:\r\n- Evite o máximo possível o contato com a área de aplicação.\r\n- Não aplique o produto na presença de ventos.\r\n- Use macacão com mangas compridas, chapéu de aba larga, luvas, botas, e máscara provida de filtro adequado.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO:\r\n- Não reutilize a embalagem vazia.\r\n- Mantenha o restante do produto adequadamente fechado, longe do alcance de crianças e animais.\r\n- Tome banho, troque e lave as suas roupas \r\n\r\n\r\n\r\n\r\n\r\n\r\nPRIMEIROS SOCORROS:\r\n\r\n- Ingestão: PROVOQUE VÔMITO e procure logo o médico, levando a embalagem, o rótulo, a bula ou o receituário agronômico do produto. Não provoque vômito em pessoas inconscientes.\r\n- Olhos: Lave com água em abundância durante 15 minutos e procure o médico levando a embalagem, rótulo, bula ou receituário agronômico do produto.\r\n- Pele: Lave com sabão e água em abundância e procure logo o médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto.\r\n- Inalação: Procure local arejado e vá ao médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto.\r\n\r\nANTÍDOTO  E TRATAMENTO MÉDICO DE EMERGÊNCIA:\r\n\r\nNão específico. Se ingerido recomenda-se  esvaziamento estomacal dentro de 4 horas após a ingestão:\r\n1 - O método escolhido para o esvaziamento estomacal é a lavagem gástrica com controlr adequado para previnir a aspiração de algum fluído para os pulmões.\r\n2- A administração de xarope de ipeca*, sob supervisão médica, é o método mais utilizado para indução de vômito, mas seu uso em primeiros socorros deveria ser restrito em centros de saude ocupacional. Não deve ser recomendado em primeiros socorros.\r\n* dose para adultos  = 10 ? 20 mL de xarope de ipeca, se necessário repetir uma dose similar depois de 20 minutos\r\n3 -  Estimulação da faringe não deve ser o método preferido, devido não ser efetivo em causar vômitos em adultos.\r\n4 - Admistração de soluções de sais é definitivamente contra-indicado\r\n5 ? Não provoque vômito em pessoas inconscientes.\r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO, E EXCREÇÃO PARA ANIMAIS DE LABORATÓRIO:\r\n\r\nNos estudos em animais de laboratórios o produtos foi rapidamente absorvido, metabolizado, e excretado pela fezes e urina.\r\n \r\nEFEITOS AGUDOS  E CRÔNICOS PARA ANIMAIS DE LABORATÓRIO:\r\n\r\nOs estudos agudos com animais de laboratório não foram evidenciados sinais clínicos atribuídos a intoxicação por bromuconazole\r\nNão apresentou efeitos teratogênicos e nem na reprodução em ratos e coelhos\r\n\r\n\r\n\r\nTELEFONES DE EMERGÊNCIA:\r\n\r\nInformações de Emergência Toxicológica: 0800 410148 (PR) \r\nBayer Cropscience Ltda. 0800 7010450",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE.\r\n\r\nEste produto é:\r\n\r\nq Altamente Perigoso ao Meio Ambiente ( CLASSE I)\r\nMuito Perigoso ao Meio Ambiente (CLASSE II).\r\nq Perigoso ao Meio Ambiente (CLASSE III).\r\nq Pouco Perigoso ao Meio Ambiente (CLASSE IV).\r\n\r\n- Este produto é ALTAMENTE PERSISTENTE no meio ambiente.\r\n- Este produto é ALTAMENTE TÓXICO para organismos aquáticos. \r\n- É PROIBIDA  aplicação deste produto em áreas alagadas ou sujeitas a inundação\r\n- Evite a contaminação ambiental - Preserve a Natureza.\r\n- Não utilize equipamento com vazamento.\r\n- Não aplique o produto na presença de ventos fortes ou nas horas mais quentes.\r\n- Aplique somente as doses recomendadas.\r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d´água. Evite a contaminação da água.\r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n   - Não execute aplicação aérea de agrotóxicos em áreas situadas a uma distância inferior a 500 (quinhentos) metros de povoação e de mananciais de captação de água para abastecimento público e de 250 (duzentos e cinqüenta) metros de mananciais de água, moradias isoladas, agrupamentos de animais e vegetação suscetível a danos.\r\n- Observe as disposições constantes na legislação estadual e municipal concernentes às atividades aeroagrícolas.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES:\r\n\r\n- Mantenha o produto em sua embalagem original, sempre fechada.\r\n- O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, rações ou outros materiais.\r\n- A construção deve ser de alvenaria ou de material não comburente.\r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO.\r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\n- Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados.\r\n- Em caso de armazéns, deverão ser seguidas as instruções constantes da NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT\r\nObserve as disposições constantes da legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES:\r\n\r\n- Isole e sinalize a área contaminada.\r\n- Contate as autoridades locais competentes e a Empresa BAYER CROPSCIENCE LTDA - telefone de Emergência: 0800 243334.\r\n- Utilize equipamento de proteção individual - EPI (macacão impermeável, luvas e botas de PVC, óculos protetor e máscara com filtros).\r\n\r\n- Em caso de derrame, estanque o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d?água.  Siga as instruções abaixo:\r\nPiso pavimentado: absorva o produto com serragem ou areia, recolha o material com auxílio de uma pá e coloque em recipiente lacrado e identificado devidamente.  O produto derramado não deverá mais ser utilizado. Neste caso, consulte o registrante através do telefone indicado no rótulo para a sua devolução e destinação final.\r\nSolo: retire as camadas de terra contaminada até atingir o solo não contaminado, recolha esse material e coloque em um recipiente lacrado e devidamente identificado.  Contate a empresa registrante conforme indicado acima. \r\nCorpos d água: interrompa imediatamente a captação para o consumo humano ou animal, contate o órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido.\r\n- Em caso de incêndio, use extintores:  DE ÁGUA EM FORMA DE NEBLINA, DE CO2 , PÓ QUÍMICO,ficando a favor do  vento para evitar intoxicação.\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\n\r\n EMBALAGEM RÍGIDA LAVÁVEL\r\n\r\nLAVAGEM DA EMBALAGEM\r\n\r\nDurante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI´s ? Equipamentos de Proteção Individual ? recomendados para o preparo da calda do produto.\r\n· Tríplice Lavagem (Lavagem Manual):\r\n\r\nEsta embalagem deverá ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos:\r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos;\r\n- Adicione água limpa à embalagem até ¼ do seu volume;\r\n- Tampe bem a embalagem e agite-a, por 30 segundos;\r\n- Despeje a água de lavagem no tanque pulverizador;\r\n- Faça esta operação três vezes;\r\n- Inutilize a embalagem plástica ou metálica perfurando o fundo.\r\n·  Lavagem sob Pressão:\r\nAo utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos:\r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador;\r\n- Acione o mecanismo para liberar o jato de água;\r\n- Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- A água de lavagem deve ser transferida para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\nAo utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos:\r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos;\r\n- Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n\r\n\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\n\r\nApós a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com a tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas. \r\nO armazenamento das embalagens vazias, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, ou no próprio local onde guardadas as embalagens cheias.\r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n\r\nTRANSPORTE\r\n\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. \r\n\r\nEMBALAGEM SECUNDÁRIA (NÃO CONTAMINADA)\r\nESTA EMBALAGEM NÃO PODE SER LAVADA\r\n\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\n\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nÉ obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\nDESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS\r\n\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes. \r\nÉ PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\nEFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS\r\nA destinação inadequada das embalagens vazias, sacarias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\nPRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO\r\nCaso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rótulo para sua devolução e destinação final. \r\nA desativação do produto é feita através de incineração em fornos destinados para este tipo de operação, equipados com câmaras de lavagem de gases efluentes e aprovados por órgão ambiental competente.\r\n\r\nTRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS:\r\nO transporte está sujeito às regras e aos procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos ou outros materiais.\r\n\r\n\r\nRESTRIÇÕES  ESTABELECIDAS POR ÓRGÃO COMPETENTE DO ESTADO, DISTRITO FEDERAL OU MUNICIPAL.",
    "manejoResistencia": "Para as culturas que, durante o ciclo, exigem um elevado número de aplicações, recomenda-se:\r\n· realizar a rotação de fungicidas com mecanismos de ação distintos, visando prevenir o aparecimento de fungos resistentes e prolongar a vida útil dos fungicidas na agricultura; utilizar o fungicida somente na época, na dose e nos intervalos de aplicação recomendados na bula; \r\n· incluir outros métodos de controle de doenças (ex. resistência genética, controle cultural, biológico, etc.) dentro do programa de Manejo Integrado de Doenças (MID) quando disponíveis e apropriados \r\n·   consultar um Engenheiro Agrônomo para o direcionamento das recomendações locais para o manejo de resistência.",
    "compatibilidade": "Não se conhecem casos de incompatibilidade.",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle.\r\nO uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, manejo da irrigação e outros, visam o melhor equilíbrio do sistema.",
    "fkIdDefensivo": "Ea3XHLOtje0Ih"
  },
  {
    "objectId": "-Mtf2vfl2HVeoKPeyetI",
    "createdAt": 1642473700661,
    "updatedAt": 1642473700661,
    "idReg": "YJaqFV9sKgLLo",
    "status": true,
    "fkIdDefensivo": "7DRh0LWQnTTxR",
    "embalagens": "Tipo: Frasco\nMaterial: Plástico de polietileno de alta densidade\nCapacidade: 0,25; 0,5; 1,0; 2,0 e 4,0 L\n\nTipo: Balde\nMaterial: Plástico de polietileno de alta densidade\nCapacidade: 5,08; 10 Litros\n\nTipo: Tambor\nMaterial: Plástico (PEAD)\nCapacidade: 208 litros.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nFALGRO é um regulador de crescimento vegetal cujo ingrediente ativo ocorre naturalmente na planta, indicado para uso nas culturas de citros e uva.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nCITROS\n\nFazer uma pulverização sobre as plantas em franca produção utilizando-se pulverizador costal motorizado com pressão constante de 100 lb/pol², com 3 bicos D5, com gasto de um volume de calda por hectare de aproximadamente 500 litros/ha.\n- Número de aplicação: Realizar uma (01) aplicação no início da virada de cor dos frutos.\n\nUVA\n\nFazer as pulverizações das plantas em franca produção utilizando-se pulverizador costal motorizado com pressão constante de 100 lb/pol², com 3 bicos D5, com gasto de um volume de calda por hectare de aproximadamente 200 litros/ha.\n- Número de aplicações: Realizar três (03) aplicações, sendo a 1ª aplicação em \"pleno florescimento\", a 2ª aplicação na fase de \"chumbinho\" e fazer a 3ª aplicação 20 dias após a 2ª aplicação.\n\nObs.: Adicionar o adjuvante Óleo Vegetal à 0,5%.\n\nMODO DE APLICAÇÃO\n\n- Aplicar o produto através de pulverizações com pulverizador costal motorizado e de pressão constante. Usando outros tipos de equipamentos, procurar obter pulverizações com cobertura uniforme da parte aérea das plantas;\n- Agitar bem o produto \"FALGRO 4 SL\" antes de retirá-lo de sua embalagem;\n- Encher parcialmente o tanque do pulverizador com água;\n- Adicionar a dose recomendada de \"FALGRO 4 SL\" com agitador ligado;\n- Completar o volume do tanque com água;\n- Manter a agitação durante a aplicação.\n\nINTERVALO DE SEGURANÇA\n\nCitros e Uva\n\nNão determinado devido a sua ocorrência natural em culturas alimentares.\n\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\n\n- Não entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após a aplicação). Caso necessite entrar antes deste período, utilize os Equipamentos de Proteção Individual (EPI) recomendados para o uso durante a aplicação.\n\nLIMITAÇÕES DE USO\n\nIncompatibilidade: \"FALGRO 4 SL\" não é recomendado em mistura com outros produtos.\n\nFitotoxicidade\n\n\"FALGRO 4 SL\" não é fitotóxico quando aplicado nas doses recomendadas.\n\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO A SEREM USADOS\n\nAplicar o produto através de pulverizações com pulverizador costal motorizado e de pressão constante. Usando outros tipos de equipamentos, procurar obter pulverizações com cobertura uniforme da parte aérea das plantas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem relatos científicos relativos ao desenvolvimento de resistência à reguladores de crescimento.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre programas de Manejo Integrado, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados."
  },
  {
    "objectId": "-Mtt3QUJ8G8Kp_xZqAsn",
    "createdAt": 1642732389601,
    "updatedAt": 1642732389601,
    "idReg": "QWbKNQzOExt2Q",
    "status": true,
    "fkIdDefensivo": "kia1UqaTQwmY5",
    "embalagens": "Tipo: Tubo cartonado\nMaterial: Fibra celulósica\nCapacidade: 250 g - 5000 g\n\nTipo: Saco\nMaterial: Polietileno\nCapacidade: 250 g - 5000 g.",
    "tecnologia": "INDICAÇÕES DE USO\n\nO produto é um fungicida microbiológico indicado para controle do mofo-branco (Sclerotinia sclerotiorum) nas culturas com ocorrência da doença, podendo ser aplicado via pulverização terrestre ou aérea, com objetivo reduzir a infestação de Sclerotinia sclerotiorum na área tratada por meio do micoparasitismo e antibiose dos escleródios.\n\nMODO DE APLICAÇÃO\n\nPara aplicação foliar deve-se utilizar pulverizadores manuais ou motorizados com barra calibrados à pressão constante, utilizando um volume de calda que possibilite boa cobertura da parte aérea das plantas.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão se aplica.\n\nLIMITAÇÕES DE USO\n\nAs aplicações devem ser realizadas nas horas mais frescas do dia, ao fim da tarde, em dias nublados. Não aplicar junto com outros fungicidas. Armazenamento ideal do produto em freezer (-8 ºC).",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações:\n\n- Alternância de fungicidas com mecanismos de ação distintos para o controle do mesmo alvo, sempre que possível;\n- Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis, etc.;\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto;\n- Sempre consultar um engenheiro agrônomo para o direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas;\n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e/ou informados à Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRAC-BR: www.frac-br.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, controle microbiano, controle químico e manejo da irrigação, sempre alternando produtos com mecanismo de ação distinto que visam ao melhor equilíbrio do sistema."
  },
  {
    "objectId": "-MrKZM4iy7V-Qoc60Foa",
    "createdAt": 1639965661040,
    "updatedAt": 1636984706478,
    "idReg": "OfjJWGDGq8O55",
    "status": true,
    "embalagens": "Embalagens: 1, 2 e 4 Kg do produto são embalados em caixas de papelão ou sacos plásticos multifoliado 25 Kg do produto são embalados em sacos de papel multifoliado com filme plástico.",
    "tecnologia": "INSTRUÇÕES DE USO DO PRODUTO:\r\nCUPURAN 350 é um fungicida cúprico de ação de contato, do grupo químico inorgânico, que contém 588 g/kg  do Ingrediente Ativo Oxicloreto de Cobre, na formulação Pó Molhável.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\n\r\n- BATATA: Iniciar as pulverizações, quando as plantas tiverem 15cm de altura. Repetir a intervalos de 7 a 10 dias.\r\n- TOMATE: Iniciar as pulverizações no aparecimento dos primeiros sintomas. Repetir a intervalos de 7 a 14 dias.\r\n\r\n* Em condições climáticas favoráveis ao desenvolvimento de fungos, realizar as pulverizações em intervalos menores. Efetuar o tratamento sempre no início do aparecimento das doenças. Em caso de chuvas após a pulverização, repetir a aplicação.\r\n\r\nMODO DE APLICAÇÃO: fazer uma pré-mistura antes de colocar o produto no pulverizador.  Pulverizar uniformemente as plantas, procurando atingir todo o vegetal.\r\n\r\nINTERVALO DE SEGURANÇA: Sem restrições.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS:   \r\n(Vide as recomendações aprovadas pelo órgão responsável pela Saúde Humana ? ANVISA/MS)\r\n\r\nLIMITAÇÕES DE USO:\r\nUse de acordo com as recomendações do rótulo e observe as precauções necessárias. \r\nSomente usar as doses recomendadas.\r\nNão pulverizar sobre o orvalho.\r\nEvite contato com superfícies metálicas. O produto pode reagir com superfícies metálicas, como metais galvanizados. \r\n\r\nFITOTOXICIDADE PARA AS CULTURAS INDICADAS:\r\n- Em videiras (variedade Niagara, Red Globe) pode ocorrer leve bronzeamento nas folhas de variedades sensíveis, porém sem danos para os frutos e à produção.\r\n- Calda de pulverização, em pH baixo menor que 5,5 poderá ocorrer fitotoxicidade  e em pH alto, acima de 8 poderá inativar o produto. Recomenda-se realizar teste prévio em pequena escala, no caso de dúvida.\r\n- Aplicações de doses elevadas a intervalos reduzidos podem provocar fitotoxicidade em cultivares sensíveis ao cobre. Descontinuar o uso quando ocorrerem sintomas de fitotoxicidade.\r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL:\r\n(Vide as recomendações aprovadas pelo órgão responsável pela Saúde Humana ? ANVISA/MS)\r\n\r\nINFORMAÇÕES SOBRE EQUIPAMENTOS DE APLICAÇÃO A SEREM USADOS:\r\nRecomenda-se o uso de pulverizadores manuais, motorizados ou acoplados a tratores com bicos cônicos tipo D2 apropriados para a aplicação de Pó Molhável. A aplicação de doses recomendadas em g/100 Litros de água se refere a alto volume (1.000 L ou mais de calda/ha); para volumes menores de água por ha, manter a quantidade equivalente do fungicida por ha. Por via aérea 50 L/ha, tão somente por empresa especializada, sob orientação de um Engenheiro Agrônomo.",
    "pHumanas": "PRECAUÇÕES GERAIS: Não coma, não beba e não fume durante o manuseio do produto. Não utilize equipamentos com vazamento. Não desentupa bicos, orifícios e válvulas com a boca. Não distribua o produto com as mãos desprotegidas.\r\n\r\nPRECAUÇÕES NO MANUSEIO: Usar protetor ocular. O produto é irritante para os olhos. Se houver contato do produto com os olhos, lave-os imediatamente e veja primeiros socorros. Use máscara cobrindo o nariz e a boca. Produto perigoso se inalado ou aspirado. Caso o produto seja inalado ou aspirado, procure local arejado e veja primeiros socorros. Use luvas de borracha. Ao contato do produto com a pele, lave-a imediatamente e veja primeiros socorros. Use macacão com mangas compridas, chapéu de aba larga, óculos, viseira facial, luvas, botas, avental impermeável e máscara apropriada.\r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO: Não aplique o produto contra o vento. Use macacão com mangas compridas, chapéu de aba larga, óculos, viseira facial, luvas, botas, avental impermeável e máscara apropriada.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO: Não reutilize as embalagens vazias. Mantenha o restante do produto adequadamente fechado, em local trancado, longe do alcance de crianças e animais. Tome banho, troque e lave as roupas.\r\n\r\nPRIMEIROS SOCORROS: Ingestão: em caso de ingestão acidental provoque vômito e procure imediatamente o médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto. Olhos: lave com água em abundância e se houver irritação procure imediatamente o médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto. Pele: lave com água e sabão em abundância e se houver irritação procure imediatamente o médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto. Inalação: procure lugar arejado e vá imediatamente ao médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto.\r\n\r\nSINTOMAS DE ALARME (Efeitos Colaterais): Náuseas e vômitos, diarréia, colapso, convulsões, icterícia, anúria, pneumonite química, febre, excitação do sistema nervoso central, seguido de depressão.  Lesões necróticas nos contatos prolongados com a pele e mucosas.  Se não houver vômitos, há absorção gradual e intoxicação sistêmica podendo ocorrer a morte em poucos dias.\r\n\r\nEFEITOS AGUDOS E CRÔNICOS (DL 50): DL 50 ORAL - superior a 6.000 mg/kg; DL 50 DERMAL - superior a 12.000 mg/kg\r\n\r\nANTÍDOTOS E TRATAMENTOS (Informações para Médicos): Não há antídoto específico; o tratamento deve ser sintomático.\r\n\r\nMECANISMOS DE AÇÃO, ABSORÇÃO E EXCREÇÃO: O produto não é absorvido pela pele; mas é absorvido pelas mucosas e trato intestinal; sendo excretado pelas vias urinárias.",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE: Este produto é PERIGOSO (CLASSE III) ao meio ambiente. Este produto é ALTAMENTE TÓXICO PARA ORGANISMOS AQUÁTICOS (algas). Este produto é ALTAMENTE PERSISTENTE no meio ambiente. Este produto é ALTAMENTE BIOCONCENTRÁVEL em peixes. Não lave o equipamento aplicador em lagos, fontes, rios e demais corpos d água. Evite a contaminação ambiental - PRESERVE A NATUREZA. Não utilize equipamentos com vazamentos. Aplique somente as doses recomendadas. Não execute aplicação aérea de agrotóxicos em áreas situadas a uma distância mínima de 500 (quinhentos) metros de povoação e de mananciais de captação de água para abastecimento público; e de 250 (duzentos e cinqüenta) metros de mananciais de água, moradias isoladas, agrupamentos de animais e culturas suscetíveis a danos. Observe as disposições constantes na legislação estadual e municipal concernentes as atividades aeroagrícolas. Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. Descarte corretamente as embalagens e restos do produto - siga as instruções da bula. Em caso de acidente, siga corretamente as instruções constantes na bula.\r\n\r\nINSTRUÇÕES PARA ARMAZENAMENTO: Mantenha o produto em sua embalagem original. O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas ou outros materiais. A construção deve ser de alvenaria ou de material não comburente. O local deve ser ventilado, seco, coberto e ter piso impermeável. Coloque a placa de advertência com os dizeres: CUIDADO VENENO. Trancar o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. Deve haver sempre sacos plásticos disponíveis, para envolver adequadamente embalagens rompidas ou para recolhimento de produtos vazados. Em casos de armazéns maiores, deverão ser seguidas as instruções constantes da NBR 9843. Observe as disposições constantes da legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES: Contate as autoridades locais competentes e a empresa Griffin do Brasil Ltda - telefone de emergência: (024) 3325-4100.\r\n\r\nUtilize o EPI (macacão de PVC, luvas e botas de borracha, óculos protetores e máscara contra eventuais vapores). Isole e sinalize a área contaminada. Em caso de derrame siga as instruções: Piso pavimentado: recolher o material com auxilio de uma pá e colocar em tambores ou recipientes devidamente lacrados e identificados. Remover para área de descarte de lixo químico. Lave o local com grande quantidade de água. Solo: retirar as camadas de terra contaminada até atingir o solo não contaminado, e adotar os mesmos procedimentos acima descritos para recolhimento e destinação adequada. Corpos de água: interrompa imediatamente o consumo humano e animal e contatar o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido; Em caso de incêndio: use extintores de água em forma de neblina; CO2 ou pó químico, ficando a favor do vento para evitar intoxicação.\r\n\r\nDESATIVAÇÃO DO PRODUTO: O Cobre é um elemento químico e pode não ser quebrado. A incineração oxidará deixando o produto um cúprico, daí o fato do fabricante recomendar que o produto seja levado de volta a fábrica para que possa ser reciclado.\r\n\r\nINFORMAÇÕES SOBRE DESTINAÇÃO ADEQUADA DE RESÍDUOS E EMBALAGENS: Não reutilize embalagens vazias. Observar legislação Estadual e Municipal específica. Fica proibido o enterrio de embalagens em áreas inadequadas. Consulte o órgão estadual do meio ambiente.",
    "manejoResistencia": "Qualquer agente de controle de patógenos pode ficar menos efetivo ao longo do tempo se o patógeno alvo desenvolver algum mecanismo de resistência. Implementando as seguintes estratégias de manejo de resistência a fungicidas (MRF) poderíamos prolongar a vida útil dos fungicidas.\r\nQualquer produto para controle de patógenos da mesma classe ou modo de ação não deve ser utilizado em gerações consecutivas no mesmo patógeno alvo.\r\nUtilizar somente as doses recomendadas na bula.\r\nSempre consultar um Engenheiro Agrônomo sobre as recomendações locais para o MRF.",
    "compatibilidade": "Incomp. com calda sulfocálcica e carbamatos",
    "manejoIntegrado": "Incluir outros métodos de controle de patógenos (Ex. controle cultural, biológico, etc) dentro do programa de Manejo Integrado de Doenças quando disponível e apropriado.",
    "fkIdDefensivo": "OfjJWGDGq8O55"
  },
  {
    "objectId": "-MrKZM8pWt-Gs_Pj2QUi",
    "createdAt": 1639965664059,
    "updatedAt": 1636984707152,
    "idReg": "RKIGcQ1OOzFL6",
    "status": true,
    "embalagens": "Garrafa de alumínio: 300 g (Contém 500 comprimidos de 0,6 g cada ou 100 pastilhas de 3 g cada); 1 kg (Contém 1666 comprimidos de 0,6 g cada ou 333 pastilhas de 3 g cada);  1,5 kg (Contém 2.500 comprimidos de 0,6 g cada ou 500 pastilhas de 3 g cada).",
    "tecnologia": "INSTRUÇÕES DE USO: Somente iniciar a fumigação após absoluta certeza de que a área está completamente livre de pessoas não autorizadas e de animais. A fumigação deverá objetivar a morte das espécies em todos os seus estágios de vida (ovos e pupas). Quando os padrões de hermeticidade diminuem, aumentam os índices de sobrevivência de insetos em bolsões de baixa concentração de fosfina. Maiores dosagens não irão compensar as perdas. Uma vez efetuada a fumigação os padrões recomendados de hermeticidade irão exigir aeração. Providenciar duas aberturas para que haja uma corrente de ar de ventilação e de exaustão.\r\n\r\nTEMPO DE EXPOSIÇÃO: Para temperaturas acima de 20 oC, período não inferior a 48 horas. Para temperaturas menores aumentar o tempo de exposição conforme: 16 a 20 oC: 72 horas, 10 a 15 oC: 96 horas, abaixo de 10 oC: vedado o expurgo.\r\n\r\n0 período de exposição mínima deverá ser contado a partir do a aplicação do fosfeto de magnésio. Seguir as instruções acima para que se consiga a ação total da fosfina em função do tempo de exposição necessário para o efetivo controle das formas jovens dos insetos.\r\n\r\nCULTURA E DOSES (g/Kg): FUMO (armazenado em depósitos ou armazéns): 1-3 pastilhas chatas/m3. 5-15 comprimidos/m3. 1-3 pastilhas redondas/m3.\r\n\r\nNOTAS: O tipo de tratamento acima e suas devidas dosagens se aplicam somente para fumo em fardos, barricas ou caixas de papelão sob lonas plásticas, estrutura superior a 300 toneladas e com boa hermeticidade. A dosagem deverá ser considerada para o volume total do depósito ou armazém a ser fumigado e aplica-se igualmente a esse ambiente, parcial ou totalmente lotado. Considerar o volume total do ambiente a ser fumigado.\r\n\r\nFORMA DE APLICAÇÃO: Depósitos ou armazéns convencionais: Cobrir cada bloco ou grupo de blocos com lona própria para expurgo, com sobra de 50 cm sobre o piso em todos os lados. Colocar o produto em pequenas caixas de madeira ao redor dos blocos, e vedar toda a beirada da lona com cobras de areia para evitar vazamento do gás.\r\n\r\nNOTA: Em conseqüência da reação da fosfina com os metais, especialmente com o cobre, os aparelhos que levam cobre, tais como, motores elétricos, cabos condutores de eletricidade, interruptores elétricos, sistemas de alarme, sistema eletrônico e outros podem sofrer danos. Dessa forma, antes de iniciar a fumigação, detectar cuidadosamente a presença desses aparelhos e protegê-los devidamente da ação da fosfina. Em alguns casos uma espessa camada de cera de parafina poderá proteger esses materiais expostos.\r\n\r\nINTERVALO DE SEGURANÇA: 4 dias.\r\n\r\nNÍVEL DE CONCENTRAÇÃO MÁXIMA: As exposições ao gás fosfina não devem exceder a 0,3 ppm.\r\n\r\nINFLAMABILIDADE: Inflamável espontaneamente no ar com limite de exposição de 27.1 g/m3.\r\n\r\nCORROSIVIDADE: A fosfina é corrosiva para a maioria dos metais, especialmente ao cobre e composições.",
    "pHumanas": "PRECAUÇÕES GERAIS: Não coma, não beba e não fume durante o manuseio do produto. Não distribua o produto com as mãos desprotegidas. Mantenha a embalagem longe do fogo. Mantenha o produto em lugar seco e fresco.\r\n\r\nPRECAUÇÕES NO MANUSEIO DO PRODUTO: Use protetor ocular: O produto é irritante para os olhos. Use máscara cobrindo o nariz e a boca: A inalação dos vapores pode ser fatal. Caso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS. Use luvas de borracha: Produto dificilmente absorvido pela pele e mucosas.\r\n\r\nPRECAUÇÕES DURANTE O USO: Evite o máximo possível o contato com a área de aplicação. O produto produz gases tóxicos, use máscara cobrindo o nariz e a boca. Use macacão com mangas compridas, touca e botas.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO: Não reutilize a embalagem vazia. Mantenha o restante do produto adequadamente fechado em local trancado, longe do alcance de crianças e animais. Tome banho, troque e lave as roupas.\r\n\r\nPRIMEIROS SOCORROS: Ingestão: Provoque vômito e procure logo o médico levando a embalagem, o rótulo, a bula ou receituário agronômico do produto. Olhos: Lave com água em abundância e procure o médico levando a embalagem, o rótulo, a bula ou o receituário agronômico do produto. Pele: Lave com água em abundância e se houver irritação, procure o médico levando a embalagem, o rótulo, a bula ou o receituário agronômico do produto. Inalação: A inalação dos vapores pode ser fatal. Procure lugar arejado e recorra a auxílio médico levando a embalagem, o rótulo, a bula ou o receituário agronômico do produto.\r\n\r\nTRATAMENTO MÉDICO DE EMERGÊNCIA/ANTÍDOTO: Em caso de intoxicação aguda recomenda-se oxigenação, mantendo o paciente em posição descontraída, glicose a 25%, Ornitargin (EV lentamente) e soro glicofisiológico (500 ml) + Vitamina C (Redoxon) 25 gotas por minuto. Aplicar tratamento contra choque (edema pulmonar), mantendo normal a circulação, controlando o equilíbrio hídrico e a eficiência renal. Evitar acidez gástrica dando bicarbonato de sódio 5% oralmente. No caso de ingestão acidental não administrar gorduras por acelerarem a absorção de produto. Transfusão de sangue nos casos extremamente graves.\r\n\r\nMECANISMOS DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA O SER HUMANO: Absorção: Absorvido por inalação do gás e pelo trato gastrointestinal. Não é absorvido percutaneamente. Vias de excreção: A fosfina é facilmente oxidada e excretada pela urina como hipofosato ou fosfina dissolvida. Pode também ser exalada através dos pulmões.\r\n\r\nEFEITOS AGUDOS: Inquietação e fadiga, distúrbios da fala e visão, náusea, dores abdominais, vômitos e diarréia, dor de cabeça, sede e frio. Sintomas respiratórios: incluem dispnéia, sensação de aperto no peito e edema pulmonar. Esses sintomas podem ser seguidos de convulsões e coma. Parada cardíaca pode ocorrer após quatro dias ou uma a duas semanas.\r\n\r\nEFEITOS CRÔNICOS: Dor de dente, maxilar inchado e necrose mandibular .Outros sintomas são anorexia e perda de peso, anemia e tendência à fratura óssea espontânea.\r\n\r\nEFEITOS COLATERAIS: Sintomas vagos de fadiga, sonolência, tremores e posteriormente dores gástricas, vômitos, diarréia, dores de cabeça, hipotensão arterial, edema pulmonar e choque.",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE: Este produto é ALTAMENTE PERIGOSO (CLASSE 1) ao meio ambiente. Este produto é ALTAMENTE TÓXICO PARA MAMÍFEROS (via oral e inalatória). Este produto é ALTAMENTE TRANSPORTÁVEL no meio ambiente (apresenta alto potencial de deslocamento para o compartimento aéreo). Este produto é ALTAMENTE IRRITANTE AOS OLHOS DOS MAMÍFEROS. Este produto é ALTAMENTE CORROSIVO ao cobre e a maioria dos metais. Evite a contaminação ambiental- Preserve a Natureza. Não lave as embalagens em lagos, fontes, rios e demais corpos d água. Aplique somente as doses recomendadas. Não aplique o produto nas horas mais quentes. Descarte corretamente as embalagens e restos do produto -siga as instruções da bula. Em caso de acidente siga corretamente as instruções constantes na bula. Em caso de fogo não utilize e água no combate. Os equipamentos e terminais elétricos devem ser protegidos pois a fosfina é corrosiva ao cobre e maioria dos metais. Em contato com o calor e umidade o produto libera vapores inflamáveis e altamente tóxicos, que podem elevar a temperatura no local e causar ignição espontânea.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO: Mantenha o produto em sua embalagem original. O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas ou outros materiais. A Construção deve ser de alvenaria ou de material não comburente. O local deve ser ventilado, coberto e ter piso impermeável. Coloque placa de advertência com os dizeres: CUIDADo VENENO. Trancar o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. Deve haver sempre disponibilidade de máscara de proteção respiratória com filtro próprio para fosfeto de hidrogênio. Em caso de armazéns maiores deverão ser seguidas as instruções constantes na NBR 9843. Observe as disposições constantes da legislação estadual e municipal.\r\nINSTRUÇÕES EM CASO DE ACIDENTES: Contate as autoridades locais competentes e a Empresa. Utilize o EPI (luvas, óculos protetores e máscara de proteção respiratória com filtro para fosfeto de hidrogênio ). NÃO RESPIRE O GÁS. Isole e sinalize a área contaminada. Evitar qualquer fonte de fogo. Em caso de incêndio, isole a área e despeje sobre o fogo areia seca, extintor de CO2 ou efetuar ventilação com ar, ficando a favor do vento para evitar intoxicação. Nunca combata o fogo com água. Corpos d água: interromper imediatamente o consumo humano e animal e contatar o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido.\r\n\r\nDESTINAÇÃO ADEQUADA DE RESÍDUOS E EMBALAGENS: Não reutilize embalagens vazias. Observar legislação estadual e municipal específica. Fica proibido o enterrio de embalagens em áreas inadequadas, Consulte o órgão estadual de meio ambiente. Após fumigação, despejar os resíduos das pastilhas em água. Não cobrir a barrica. Decorridos 15 a 30 minutos a reação dos resíduos com água estará completa. Após 6 horas despejar a calda na rede de esgotos.",
    "manejoResistencia": "",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "RKIGcQ1OOzFL6"
  },
  {
    "fkIdDefensivo": "wjKJI6xVVwSYw",
    "embalagens": "Tipo: Bolsa plástica\nMaterial: Polietileno de baixa densidade(PEBD)/Polietileno de baixa densidade(PEBD) laminado aluminizado/Polietileno de baixa densidade(PEBD) com poliéster metalizado\nCapacidade: 1-1.000 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é um nematicida microbiológico, eficaz no combate aos nematoides, principalmente o nematoide de galhas (Meloidogyne javanica). Eficiência agronômica comprovada nas culturas de café e tomate.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nNEMATOIDE DE GALHAS (Meloidogyne javanica)\n\nRealizar no máximo 3 (três) aplicações. A primeira aplicação pode ser realizada via tratamento de mudas e as demais aplicações via drench com intervalos de 15 dias entre as aplicações. Utilizar volume de calda de 500 L/ha.\n\nNEMATOIDE DE GALHAS (Meloidogyne incognita)\n\nRealizar 3 aplicações, sendo a primeira aplicação no tratamento de mudas e as demais via drench com intervalos de 15 dias. Utilizar volume de calda de 500 L/ha.\n\nNEMATOIDE-DE-GALHAS (Meloidogyne paranaensis)\n\nRealizar 3 aplicações via drenching (esguicho) na saia do cafeeiro. A primeira aplicação deve ser realizada no início das chuvas, as demais com intervalo de 30 dias. Utilizar volume de calda de 500 L/ha.\n\nMODO DE APLICAÇÃO\n\nAPLICAÇÃO TERRESTRE\n\nA aplicação deve ser realizada via drench. O volume de calda deve ser adequado, garantindo a cobertura total da área aplicada, seguindo os parâmetros mais indicados para a cultura tratada. Verificar a compatibilidade biológica de produtos químicos utilizados em mistura. As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado.\n\nLIMPEZA DO TANQUE E BICOS DE PULVERIZAÇÃO\n\nA limpeza deve ser realizada antes do preparo da calda de pulverização. Possui objetivo de eliminar resíduos de herbicidas, inseticidas e/ou fungicidas químicos. Deve ser realizada com sabão neutro, longe de lagos e rios. Os resíduos devem ser descartados em local apropriado de acordo com a legislação.\n\nPREPARAÇÃO DA CALDA\n\n- A aplicação deve ser realizada logo após o preparo da calda de pulverização e o equipamento utilizado deve realizar a agitação constante da calda.\n- O volume de calda deve ser adequado, garantindo a cobertura total da área aplicada, seguindo os parâmetros mais indicados para a cultura tratada.\n- Verificar a compatibilidade biológica de produtos químicos utilizados em mistura. As aplicações deverão ser realizadas nos horários mais frescos do dia e/ou com céu nublado, com umidade relativa do ar acima de 60%.\n\nCONDIÇÕES CLIMÁTICAS\n\n- Evitar efetuar pulverizações nas horas mais quentes do dia (temperatura superior a 30ºC).\n- Velocidade do vento: até 10 km/h.\n- Umidade relativa do ar deverá ser igual ou superior a 60%;\n- As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado.\n- Evitar efetuar pulverizações em condições de inversões térmicas ou de calmaria total que possam ocorrer no início do dia, fim de tarde ou após chuvas prolongadas intensas.\n- Durante as pulverizações, observar a direção e intensidade dos ventos.\n\nINTERVALO DE REENTRADA\n\nNão entre na área em que o produto foi aplicado, aguardar pelo menos 4 horas para reentrada na lavoura ou após a secagem completa da calda. Caso necessite entrar na área tratada antes desse período, ulize os equipamentos de proteção individual (EPIs) recomendados para a aplicação do produto.\n\nLIMITAÇÃO DE USO\n\nOs usos do produto estão restritos aos indicados no rótulo e bula. Quando este produto for utilizado nas doses recomendadas, não causará danos às culturas indicadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.\n\n",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de Pochonia chlamydosporia.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.\n\n",
    "objectId": null,
    "createdAt": 1697854386806,
    "updatedAt": 1697854386806,
    "idReg": "eeTynd9iLcGwJ",
    "Status": true
  },
  {
    "objectId": "-MtnRNRmoKg339WaMB4K",
    "createdAt": 1642640946177,
    "updatedAt": 1642640946177,
    "idReg": "6doAHtn7jklOi",
    "status": true,
    "fkIdDefensivo": "s21UkLfFLx7Wy",
    "embalagens": "Tipo: Saco\nMaterial: Plástico metalizado\nCapacidade: 500 g - 1 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nMETTUS ORG é um agente microbiológico de controle que pode ser usado em todas as culturas com ocorrência do alvo biológico de cigarrinha-da-raiz (Mahanarva fimbriolata), cigarrinha-das-pastagens (Zulia entreriana), cigarrinha-daspastagens/cigarrinha-dos-capinzais (Deois flavopicta).\n\nMODO DE APLICAÇÃO\n\nPreparar a calda pouco antes da aplicação. Recomenda-se a adição do produto em água sob agitação intensa até formar calda homogênea. Aplicar usando pulverizador costal (manual ou motorizado) ou tratorizado, usando bicos apropriados e pressão adequada, conforme recomendação do fabricante. Manter a agitação constante da calda. O Engenheiro Agrônomo pode recomendar os equipamentos utilizados para aplicação, desde que sejam tomados os cuidados para evitar a deriva e perdas do produto por evaporação.\n\nINTERVALO DE SEGURANÇA\n\nNão determinado em função da não necessidade de estipular o limite máximo de resíduo (LMR) para este ingrediente ativo.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão entre na área em que o produto foi aplicado, aguardar pelo menos 4 horas para reentrada na lavoura ou após a secagem completa da calda. Caso necessite entrar na área tratada antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para aplicação do produto.\n\nLIMITAÇÕES DE USO\n\nÉ recomendado a aplicação nas horas mais frescas do dia, preferencialmente, fim da tarde ou em dias nublados. Aplicação em temperaturas acima de 30 °C, umidade relativa do ar abaixo de 60% e ventos fortes deve ser evitada. Algumas práticas são recomendadas para proteger o produto e garantir a sua eficiência:\n- Aplicar a calda no mesmo dia de seu preparo;\n- Não aplicar imediatamente após irrigação e não irrigar logo após aplicação;\n- Conservar o produto ao abrigo do sol;\n- Garantir a limpeza completa do pulverizador antes de usá-lo.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Qualquer agente de controle de pragas pode ficar menos efetivo ao longo do tempo se o organismo alvo desenvolver algum mecanismo de resistência. O Comitê Brasileiro de Ação a Resistência a Inseticidas - IRAC - BR, recomenda as seguintes estratégias de manejo de resistência de inseticidas (MRI), visando prolongar a vida útil dos produtos:\n- Qualquer produto para controle de praga da mesma classe ou modo de ação não deve ser utilizado em gerações consecutivas da mesma praga.\n- Utilizar somente as doses recomendadas no rótulo/bula.\n- Sempre consultar um Engenheiro Agrônomo para direcionamento sobre as recomendações locais para o Manejo Integrado de Pragas (MIP).\n- Incluir outros métodos de controle (ex. Controle Cultural, Biológico, etc.) dentro do programa de MIP, quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre o Manejo Integrado de Pragas - MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados."
  },
  {
    "objectId": "-MtYrH6xnTP_phB77_mb",
    "createdAt": 1642352943808,
    "updatedAt": 1642352943808,
    "idReg": "4INjFLBvncFtF",
    "status": true,
    "fkIdDefensivo": "SNmwsQd97F1pY",
    "embalagens": "Tipo: Sachê\nMaterial: Plástico/Plástico metalizado\nCapacidade: 0,05 a 0,1 kg\n\nTipo: Saco\nMaterial: Plástico/Plástico metalizado\nCapacidade: 0,2 a 25 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é um inseticida eficaz no controle das pragas: Cigarrinha-das-pastagens (Deois flavopicta) e Percevejo marrom (Euschistus heros). O produto apresenta eficiência agronômica comprovada em pastagens de capim braquiária (Brachiaria decumbens) e na cultura da soja (Glycine max), podendo ser utilizado em qualquer outra cultura com ocorrência dos alvos biológicos.\n\nMODO DE APLICAÇÃO\n\nDiluir a dose recomendada em água. A calda deve permanecer em agitação para homogeneidade do ingrediente ativo. Recomenda-se aplicar nas horas mais frescas do dia, preferencialmente no final da tarde ou à noite, em dias nublados ou com garoa bem fina. Nessas condições a exposição dos conídios do fungo à radiação UV do sol é menor. Evitar aplicação na presença de ventos fortes (acima de 10 km/hora), nas horas mais quentes do dia (temperatura acima de 27ºC) e umidade relativa do ar abaixo de 50%. Deve ser aplicado na forma líquida, por meio de pulverizadores de barra (tratorizados) e costal (manual ou motorizado). A escolha dos equipamentos a serem utilizados para aplicação deste produto poderá sofrer alterações a critério do Engenheiro Agrônomo, tomando-se o cuidado de evitar sempre à deriva e perdas do produto por evaporação. Limpar muito bem o tanque/bicos de pulverização para eliminar resíduos de inseticidas, herbicidas ou fungicidas químicos, que possam danificar o ingrediente ativo biológico.\n\nPREPARO DA CALDA\n\nAntes de iniciar o preparo, garantir que o tanque, mangueiras, filtros e pontas do pulverizador estejam devidamente limpos. Não havendo necessidade de ajustes em pH e dureza da água utilizada, deve-se encher o tanque do pulverizador até um terço de seu nível. Posteriormente, deve-se iniciar a agitação e adicionar gradativamente a quantidade necessária. Feito isso, deve-se completar o volume do tanque com água quando faltar 3-5 minutos para o início da pulverização. A prática da pré-diluição é recomendada. A agitação no tanque do pulverizador deverá ser constante da preparação da calda até o término da aplicação, sem interrupção. Ao final da atividade, deve-se proceder com a limpeza do pulverizador.\n\nAplicação aérea (soja e pastagens)\n\nA recomendação técnica é aplicar o produto por meio de aeronaves agrícolas, seguindo a recomendação do fabricante. O volume de aplicação deve ser, no mínimo, de 30-40 litros de calda por hectare. Respeitar as condições de velocidade do vento inferior a 10 km/h; temperatura do ar inferior a que 27°C e umidade relativa maior que 60%, visando reduzir ao máximo as perdas por deriva e evaporação. A escolha dos equipamentos a serem utilizados para aplicação deste produto poderá sofrer alterações a critério do Engenheiro Agrônomo, tomando-se o cuidado de evitar sempre à deriva e perdas do produto por evaporação. Limpar bem o tanque/bicos de pulverização para eliminar resíduos de inseticidas, herbicidas ou fungicidas químicos, que possam danificar o ingrediente ativo biológico. A limpeza deve ser feita com água limpa e sabão neutro, longe de rios e nascentes.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão entre na área em que o produto foi aplicado antes da completa secagem da calda (no mínimo 4 horas após a aplicação). Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual (EPI) recomendados para o uso durante a aplicação.\n\nLIMITAÇÕES DE USO\n\nRecomenda-se aplicar nas horas mais frescas do dia, preferencialmente final da tarde. Não aplicar sob vento forte. Nessas condições a exposição dos conídios (esporos) do fungo à radiação UV do sol é menor, propiciando a manutenção da viabilidade do fungo. O produto não é fitotóxico quando aplicado nas doses recomendadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "A resistência de pragas a agrotóxicos ou qualquer outro agente de controle pode tornar-se um problema econômico, ou seja, fracassos no controle da praga podem ser observados devido à resistência. O uso repetido deste ou de outro produto do mesmo grupo pode aumentar o risco de desenvolvimento de populações resistentes em algumas culturas. Para manter a eficácia e longevidade como uma ferramenta útil de manejo de pragas agrícolas, é necessário seguir as seguintes estratégias que podem prevenir, retardar ou reverter a evolução da resistência: Adotar as práticas de manejo a inseticidas, tais como:\n- Rotacionar produtos com mecanismo de ação distinto. Sempre rotacionar com produtos de mecanismo de ação efetivos para a praga alvo;\n- Aplicações sucessivas podem ser feitas desde que o período residual total do \"intervalo de aplicações\" não exceda o período de uma geração da praga-alvo;\n- Seguir as recomendações de bula quanto ao número máximo de aplicações permitidas;\n- Respeitar o intervalo de aplicação para a reutilização deste ou de outros produtos quando for necessário;\n- Sempre que possível, realizar as aplicações direcionadas às fases mais suscetíveis das pragas a serem controladas;\n- Adotar outras táticas de controle, previstas no Manejo Integrado de Pragas (MIP) como rotação de culturas, controle biológico, controle por comportamento etc., sempre que disponível e apropriado;\n- Utilizar as recomendações e da modalidade de aplicação de acordo com a bula do produto;\n- Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais estratégias regionais para o manejo de resistência e para a orientação técnica na aplicação de inseticidas;\n- Informações sobre possíveis casos de resistência em insetos e ácaros devem ser encaminhados para o IRAC-BR (www.irac-br.org), ou para o Ministério da Agricultura, Pecuária e Abastecimento (www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de pragas envolvendo todos os princípios e medidas disponíveis e viáveis de controle, como os controles: cultural, biológico, microbiano, comportamental, químico, e uso de variedades resistentes, sempre alternando produtos de diferentes grupos químicos com mecanismo de ação distinto."
  },
  {
    "objectId": "-MrKZMRiPLh_oOsdywee",
    "createdAt": 1639965678642,
    "updatedAt": 1636984710024,
    "idReg": "dHQsEJsjJscGa",
    "embalagens": "Tipo: Frasco.\r\nMaterial: Plástico.\r\nCapacidade: 0,1 - 1 L.\r\nTipo: Bombona.\r\nMaterial: Plástico.\r\nCapacidade: 5 - 100 L.\r\nTipo: Container.\r\nMaterial: Plástico.\r\nCapacidade: 500 e 1.000 L.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nO fungicida microbiológico BIO-HULK é um microparasita necrotrófico de ocorrência natural em solos eficaz no controle de inúmeros fungos fitopatogênicos, incluindo o fungo Rhizoctonia solani (podridão-radicular, queima-da-saia, rizoctoniose, tombamento) entre outros fungos causadores da podridão vascular e da raiz das plantas. Utilizado em pré e pós-emergência. Podendo ser utilizado em qualquer cultura que ocorra o alvo biológico.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\r\n\r\nModo de aplicação: Pulverização, utilizando Pulverizador costal pressurizado a CO² munido de barra com quatro pontas, a 40 cm de altura do solo e volume de calda de 300 L/ha.\r\n\r\nÉpoca e intervalo de aplicação: 1ª aplicação realizado no plantio via jato dirigido no fundo do sulco de plantio e sobre os tubérculos. A 2ª aplicação realizada via jato dirigido no colo das plantas antes do processo de amontoa.\r\n\r\nEquipamentos de aplicação: Pulverizado tratorizado e pulverizador costal.\r\n\r\nPREPARO DA CALDA\r\n\r\nPrimeiro passo - Limpeza do tanque e bicos de pulverização:\r\nA limpeza deve ser realizada antes do preparo da calda de pulverização. Possui objetivo de eliminar resíduos de herbicidas, inseticidas e/ou fungicidas químicos. Deve ser realizada com sabão neutro, longe de lagos e rios. Os resíduos devem ser descartados em local apropriado de acordo com a legislação.\r\nSegundo passo - Preparo da calda de pulverização:\r\n1. Transferir água para o tanque de pulverização até 50% de sua capacidade.\r\n2. Transferir o produto BIO-HULK para o tanque de pulverização, utilizando filtros na linha de transferência.\r\n3. Manter tanque de pulverização sob agitação.\r\n4. Transferir água para o tanque de pulverização até 100% de sua capacidade.\r\nObservação: A aplicação deve ser realizada logo após o preparo da calda de pulverização e o equipamento utilizado deve realizar a agitação constante da calda.\r\n\r\nMODO/ EQUIPAMENTO DE APLICAÇÃO\r\n\r\nDeve-se aplicar o Bio-Hulk com equipamentos apropriados acoplados a plantadeira, visando obter um volume de calda suficiente para uma boa cobertura dos tubérculos e também de parte do sulco. No caso de plantio manual, este tipo de aplicação poderá ser realizada desde que seja feita após os tubérculos serem colocados no sulco de plantio e antes do enterrio. A aplicação dirigida ao colo da planta antes do processo de amontoa deverá ser realizada com pulverizador tratorizado ou costal manual com bicos laterais direcionados para esta região. Modo de limpeza do pulverizador: Limpar muito bem o tanque/bicos do pulverizador para eliminar resíduos de inseticidas, herbicidas ou fungicidas químicos.\r\nAtenção:\r\na) Não realizar a limpeza do pulverizador próximo de lagos, rios ou reservas de água.\r\nb) Realizar esta limpeza em local adequado onde os resíduos tenham o destino estabelecido em legislação.\r\nO ideal é encher o tanque do pulverizador com água e adicionar 1 kg de sabão em pó neutro para cada 400 litros de água. Deixar esta mistura em repouso por 12 horas. Em seguida, agitar a mistura e aspergir todo o volume através dos bicos de pulverização. Posteriormente, enxaguar com água limpa usando como escoamento sempre os bicos. Nessa operação, aproveita-se para testar a regulagem da vazão.\r\nA limpeza correta dos equipamentos, como tanques e bicos usados na pulverização é indispensável e tem como finalidade a eliminação de resíduos de agrotóxicos como fungicidas, herbicidas e inseticidas.\r\n\r\nINTERVALO DE SEGURANÇA\r\n\r\nNão executar atividades de irrigação, dessedentação de animais, balneabilidade, consumo de alimentos provenientes no local e captação para abastecimento público por, no mínimo, 14 dias após a aplicação do produto em ambientes aquáticos.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\r\n\r\nNão entrar ou permitir a entrada de trabalhadores em áreas tratadas por, no mínimo, 14 dias após a aplicação produto em ambientes aquáticos.\r\n\r\nLIMITAÇÕES DE USO\r\n\r\nPara beneficiar a atuação do Bio-Hulk, protegendo o patógeno dos fatores climáticos e melhorando as condições microclimáticas, são recomendadas as seguintes práticas culturais:\r\n- Os usos deste produto estão restritos aos indicados em rótulo e bula.\r\n- Quando este produto for utilizado nas doses recomendadas, não causará danos a cultura recomendada.\r\n- Aplicar o produto em temperatura entre 20 e 30°C e umidade relativa acima de 60%.\r\n- Conservar o produto em lugar fresco e arejado, nunca deixar o produto exposto ao sol.\r\n- O aumento de matéria orgânica no solo favorece a persistência do Bio-Hulk.\r\n- Agitar o frasco antes de diluí-lo na água.\r\n- Lavar bem o pulverizador antes de usá-lo ou de preferência utilizar um novo sem resíduos de agrotóxicos.\r\n- Iniciar a pulverização logo após o preparo da calda.\r\n- Recomenda-se aplicar nas horas mais frescas do dia, preferencialmente ao final da tarde ou a noite, em dias nublados ou com garoa bem fina. Nessas condições, a exposição dos conídios (esporos) do fungo à radiação UV do sol (fator de inviabilização do fungo) é menor.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existe informações sobre o desenvolvimento de resistência ao fungo Trichoderma asperellum.",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle, como o controle cultural, controle biológico (predadores e parasitóides ), controle microbiano, controle por comportamento, variedades resistentes e controle químico, sempre alternando produtos de diferentes grupos químicos com mecanismo de ação distinto.",
    "status": true,
    "fkIdDefensivo": "dHQsEJsjJscGa"
  },
  {
    "objectId": "-MtuZqUULSvVx8B2CjX0",
    "createdAt": 1642733987547,
    "updatedAt": 1642733987547,
    "idReg": "B8qvCHv7NT7I7",
    "status": true,
    "fkIdDefensivo": "JkomTCZ1ZLlm6",
    "embalagens": "Tipo: Saco\nMaterial: Plástico aluminizado/ hidrossolúvel /Polietileno/Polipropileno\nCapacidade: 50 g- 100 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nKOMBAT é um nematicida microbiológico para o tratamento de sementes. O Bacillus amyloliquefaciens coloniza o sistema radicular das culturas, promovendo a proteção desde a fase inicial da planta, formando um biofilme ao redor da raiz atuando no controle dos nematoides.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nDeve ser realizado uma única aplicação no tratamento de sementes do produto KOMBAT. Utilize a dose mais alta em regiões com histórico de nematoides e/ou em condições mais favoráveis ao desenvolvimento destes alvos (histórico de alta pressão, temperaturas e precipitações altas). As menores doses devem ser utilizadas em locais de menor pressão e/ou em condições climáticas menos favoráveis ao desenvolvimento da praga.\n\nMODO E EQUIPAMENTOS DE APLICAÇÃO, ESTRATÉGIAS DE USO\n\nPreparo da calda\n\nKOMBAT deve ser diluído em água limpa, na proporção 1:1 seguindo os parâmetros mais indicados para cada cultura e não deve ultrapassar o limite máximo recomendado evitando-se, assim, danos à semente.\n\nAplicação terrestre\n\nTratamento de sementes: Aplicar via tratamento de sementes. Incorporar as sementes tratadas ao solo. O produto é aplicado via tratamento de sementes utilizando equipamentos misturadores como betoneiras ou tambores rotatórios normalmente adaptados para esse fim, de forma a manter segurança na aplicação e cobertura uniforme das sementes. Após o tratamento, as sementes devem ser armazenadas em locais frescos e secos e livres de radiações solares direta.\n\nINTERVALO DE SEGURANÇA\n\nNão determinado em função da não necessidade de estipular o limite máximo de resíduo (LMR) para este produto.\n\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\n\nComo a finalidade do produto é o tratamento de sementes, desde que estejam calçadas, não há restrições quanto á reentrada de pessoas em lavouras oriundas de sementes tratadas com o produto.\n\nLIMITAÇÃO DE USO\n\nDesde que sejam seguidas as recomendações de uso, não se espera fitotoxicidade para as sementes tratadas. Utilize somente as doses recomendadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Por se tratar de um nematicida microbiológico não se tem relatos da evolução da resistência de nematoides a Bacillus amyloliquefaciens Cepa UMAF6614.",
    "compatibilidade": "",
    "manejoIntegrado": "KOMBAT é uma ferramenta que complementa o manejo integrado de nematoides em diferentes culturas, o qual deve incluir outras métodos de controle como: controle varietal, rotação de culturas etc.\n"
  },
  {
    "objectId": "-Mtt2QUNPkMlnTeDKq-E",
    "createdAt": 1642732389596,
    "updatedAt": 1642732389596,
    "idReg": "TJ4cE0OyIJXiz",
    "status": true,
    "fkIdDefensivo": "HdBw2wZoZVsWV",
    "embalagens": "Tipo: Saco\nMaterial: Plástico Metalizado\nCapacidade: 1 kg - 5 kg\n\nTipo: Frasco\nMaterial: Plástico\nCapacidade: 1 kg - 2 kg\n\nTipo: Balde\nMaterial: Plástico\nCapacidade: 5 kg - 20 kg.",
    "tecnologia": "INSTRUÇÕES DE USO:\n\nCulturas\n\nSHOCKER-B é um fungicida microbiológico, com eficácia comprovada para o controle de Podridão-radicular em feijão (tratamento de sementes) e de Mofo-branco em soja (pulverização foliar).\n\nNúmero, época, intervalo e modo de aplicação\n\nSoja\n\nRealizar as aplicações de SHOCKER-B na forma de pulverização, iniciando no estádio VE (emergência da cultura), a segunda em V4 (terceiro trifólio completamente desenvolvido) e a terceira em R1 (início do florescimento).\n\nDemais culturas\n\nAplicar o produto preventivamente, conforme o histórico de ocorrência das doenças no local.\n\nModo de Aplicação\n\nTratamento de sementes\n- Utilizar equipamentos que propiciem uma distribuição uniforme da calda sobre as sementes, seguindo as recomendações de uso do fabricante do equipamento. Utilizar no máximo 500 mL de água para tratar 100 kg de sementes.\n\nPulverização foliar\n\n- Os equipamentos devem estar adequados para proporcionar uma cobertura uniforme sobre a cultura e minimizar os riscos de deriva. Condições climáticas recomendadas durante a pulverização:\n- Umidade relativa do ar acima de 55%\n- Temperatura abaixo de 30°C\n- Velocidade do vento entre 3 a 10 km/h\n\nAplicação terrestre\n\nRealizado através de pulverizador costal ou tratorizado, equipados com pontas que reduzem perdas por deriva e promovem uma cobertura homogênea sobre a cultura, conforme as recomendações do fabricante. O pulverizador tratorizado deve proporcionar agitação constante da calda durante a aplicação para evitar decantação do produto.\n\nAplicação aérea\n\nAtravés de aeronaves agrícolas utilizando volume de calda entre 30 a 50 L/ha. As pontas devem ser apropriadas para o tipo de aplicação. Recomenda-se o fechamento de bicos nas pontas das asas para evitar perdas por influência dos vórtices. Evitar aplicações com velocidade do vento inferiores a 3 km/h devido ao fenômeno da inversão térmica.\n\nInstruções para preparo da calda de pulverização\n\na) Assegurar a limpeza do tanque do pulverizador antes do preparo.\nb) Colocar aproximadamente 2/3 do volume total de água no tanque, de acordo com o volume de calda calculado para a aplicação.\nc) Adicionar o produto no tanque.\nd) Completar o tanque com o restante do volume total de água.\ne) Manter a calda em agitação para homogeneização da calda de aplicação.\n\nLimpeza do equipamento de aplicação\n\nAntes de utilizar o equipamento, assegure a sua limpeza e verifique se está em condições adequadas para uso. Logo após a pulverização, realizar a limpeza do equipamento, tanto do tanque como de todo o sistema por onde passou a calda de aplicação. O descarte dos efluentes, resultantes da lavagem, deve atender a legislação local.\n\nIntervalo de Segurança\n\nNão determinado em função da não necessidade de estipular o limite máximo de resíduo (LMR) para este ingrediente ativo.\n\nIntervalo de Reentrada de Pessoas nas Culturas e Áreas Tratadas\n\nNão entre na área em que o produto foi aplicado, aguardar pelo menos 24 horas para reentrada na lavoura ou após a secagem completa da calda. Caso necessite entrar na área tratada antes desse período, utilize os equipamentos de proteção individual (EPis) recomendados para a aplicação do produto. 1.5. Limitações de uso: Use de acordo com as recomendações da bula/rótulo e observe as precauções necessárias. Somente usar as doses recomendadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações:\n- Alternância de fungicidas com mecanismos de ação distintos para o controle do mesmo alvo, sempre que possível;\n- Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis, etc;\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto;\n- Sempre consultar um engenheiro agrônomo para direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas;\n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e, ou, informados à: Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRAC-BR: www.frac-br.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: WWW.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de doenças envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, manejo da irrigação e outros, visam o melhor equilíbrio do sistema."
  },
  {
    "objectId": "-MrKZMGwbQ3J0SGsPv79",
    "createdAt": 1639965669981,
    "updatedAt": 1636984708399,
    "idReg": "WmWSx5KbRTP5O",
    "embalagens": "Tipo: Copos.\r\nMaterial: Plástico descartável.\r\nCapacidade: 30 massas de insetos vivos/copo.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nCotesia biorgânic (Cotesia flavipes) é um agente de controle biológico utilizado no controle da broca-da-cana (Diatraea saccharalis), em pós-emergência da cultura da cana-de-açúcar, na forma inundativa.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\r\n\r\nNúmero de aplicação: Deve-se liberar 6.000 vespinhas/ha divididas em 8 pontos de liberação (750/pontos de liberação).\r\nÉpoca: Recomenda-se liberar a vespinha toda vez que for constatada a presença de 800 a 1000 lagartas de Diatraea saccharalis/ha. Se o levantamento não for realizado na fazenda, deve-se liberar a vespinha em áreas onde a intensidade de infestação tenha sido superior a 2% na colheita da safra anterior.\r\nIntervalo de aplicação: A aplicação poderá ser repetida 15 dias após, quando for constatada a presença de 800 a 1000 lagartas não parasitadas/ha.\r\n\r\nMODO/EQUIPAMENTO DE APLICAÇÃO\r\n\r\nAplicação terrestre. A liberação deverá ser realizada somente após 8 a 12 horas do início do nascimento (emergência) dos insetos adultos. Para a liberação dos parasitóides em pontos fixos, os copos deverão ser abertos ao se entrar no talhão e fixados diretamente nas plantas, para a saída dos insetos. Cada copo deverá ser distribuído no talhão a uma distância de 20 a 25 metros um do outro. A liberação deve ser realizada preferencialmente no período da manhã ou ao fim da tarde, evitando as horas mais quentes do dia e o orvalho nos períodos mais frios. Os copos com massas do parasitóide devem ser acondicionados de modo que durante o transporte dos mesmos sejam evitados raios solares e aquecimento das vespas no interior dos copos.\r\n\r\nINTERVALO DE SEGURANÇA\r\n\r\nSem restrições.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\r\n\r\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\n\r\nLIMITAÇÕES DE USO\r\n\r\nNão liberar em dias chuvosos.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES\r\n\r\n- Mantenha o produto em sua embalagem original. Sempre fechada.\r\n- A construção deve ser de alvenaria ou de material não combustível.\r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n-Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\n- Deve haver sempre recipientes disponíveis, para envolver embalagens rompidas.\r\n- Em caso de armazéns, deverão ser seguidas as instruções da NBR 9843 da Associação Brasileira de Normas Técnicas- ABNT.\r\n- Observe a legislação estadual e municipal.\r\n\r\nINFORMAÇÕES SOBRE OS PROCEDIMENTOS PARA A DEVOLUÇÃO, DESTINAÇÃO, TRANSPORTE, RECICLAGEM, REUTILIZAÇÃO E INUTILIZAÇÃO DAS EMBALAGENS VAZIAS\r\n\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser feito em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\n\r\nINFORMAÇÕES SOBRE MANEJO DE RESISTÊNCIA\r\n\r\nO inseto não desenvolve resistência ao seu próprio feromônio.\r\n\r\nINFORMAÇÕES SOBRE MANEJO INTEGRADO DE DOENÇAS\r\n\r\nIncluir na sistemática de inspeção ou monitoramento e controle de pragas, quando a infestação atingir o limite de prejuízo econômico, outros métodos de controle de pragas (Ex. controle cultural, biológico, rotação de inseticidas, acaricidas, etc.) visando o programa de Manejo Integrado de Doenças.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O inseto não desenvolve resistência ao seu próprio feromônio.",
    "compatibilidade": "",
    "manejoIntegrado": "Incluir na sistemática de inspeção ou monitoramento e controle de pragas, quando a infestação atingir o limite de prejuízo econômico, outros métodos de controle de pragas (Ex. controle cultural, biológico, rotação de inseticidas, acaricidas, etc.) visando o programa de Manejo Integrado de Doenças.",
    "status": true,
    "fkIdDefensivo": "WmWSx5KbRTP5O"
  },
  {
    "objectId": "-MrKZM842vCoWzJXnE-v",
    "createdAt": 1639965663487,
    "updatedAt": 1636984706996,
    "idReg": "QkO43JFUJYWG5",
    "status": true,
    "embalagens": "Saco plástico de 0,5; 1; 5; 10 e 25 kg. Pote plástico de 0,5; 1 e 2 kg. Saco hidrossolúvel de 72 e 120 g. Saco plástico de 300 g (contendo 5 saquinhos hidrossolúveis de 60 g cada); 600g (contendo 10 saquinhos hidrossolúveis de 60 g cada); 540 g (contendo 3 saquinhos hidrossolúveis de 180 g cada) e 900 g (contendo 5 saquinhos hidrossolúveis de 180 g cada). Saco plástico metalizado de 300 g (contendo 5 saquinhos hidrossolúveis de 60 g cada); 600g (contendo 10 saquinhos hidrossolúveis de 60 g cada); 540 g (contendo 3 saquinhos hidrossolúveis de 180 g cada) e 900 g (contendo 5 saquinhos hidrossolúveis de 180 g cada). Tambor de fibra de 25,0 e 60,0 kg.",
    "tecnologia": "INSTRUÇÕES DE USO DO PRODUTO:\r\nSYSTHANE 400 WP é um fungicida sistêmico, de atividade tanto preventiva quanto curativa, transportado via xilema, deslocando-se de baixo para cima e para as extremidades dos ramos, sendo rapidamente absorvido pelas plantas, em até 1 hora após a aplicação. SYSTHANE 400 WP é altamente eficiente na redução do inóculo inicial dos fungos causadores das doenças para as quais o produto é indicado, inibindo a formação da membrana da parede celular dos fungos, atuando na síntese do ergosterol.\r\n\r\n\r\nCULTURAS, PRAGAS E DOSES:\r\nVide a seção ?Indicações de Uso/Doses?.\r\n\r\nObs.: 1 Quilograma do produto comercial SYSTHANE 400 WP contém 400 g de ingrediente ativo MICLOBUTANIL.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\n\r\n1. BATATA\r\nSYSTHANE 400 WP deve ser aplicado preventivamente, quando a cultura da batata apresentar os primeiros sintomas da doença (5% de infecção nas folhas). As aplicações devem ser realizadas sempre que as condições climáticas forem favoráveis ao desenvolvimento da pinta preta (alta temperatura, alta umidade e chuvas sequenciais) e repetidas em intervalos de 7 dias ou quando o nível de infecção da doença nas folhas aproximar-se de 5%. Máximo de 7 aplicações.\r\n\r\n2. MAÇÃ\r\nCondições ótimas de controle da sarna da macieira são obtidas quando SYSTHANE 400 WP for aplicado preventivamente. SYSTHANE 400 WP possui ainda uma atividade curativa (efeito curativo pós-infecção) e uma atividade erradicante (inibição de futuras produções de conídios quando aplicado sobre as manchas esporulantes). Máximo de 3 aplicações por safra em intervalos de 7 dias.\r\n\r\n2.1 Aplicação Preventiva:\r\nInício: antes da floração - a aplicação para o controle da sarna da macieira deve ser iniciada no Estádio Fenológico C (pontas verdes) coincidindo com o período de 5 - 10 dias após a aplicação de quebra de dormência. Caso esta não seja realizada, observar somente o Estádio Fenológico. Não existe contra-indicação de aplicação de SYSTHANE 400 WP durante o período da floração da macieira (Estádios E - G).\r\nApós a primeira aplicação as demais devem ser repetidas num intervalo de 7 a 15 dias de acordo com o nível de infecção, histórico patológico da área e condições climáticas (umidade do ar, temperatura ambiente e período de molhamento). Para obter-se um efeito erradicante de SYSTHANE 400 WP recomenda-se fazer duas aplicações num intervalo de 7 dias.\r\n\r\n2.2 Aplicação Pós-Infecção:\r\nSYSTHANE 400 WP tem efeito curativo sobre a sarna da macieira, podendo ser aplicado sobre pomares onde já tenha ocorrido a infecção primária. Neste caso, SYSTHANE 400 WP inibe a esporulação ou desenvolvimento do micélio.\r\nSYSTHANE 400 WP pode ser aplicado até 96 horas após o início da infecção primária (chuvas contaminantes), propiciando uma maior flexibilidade e segurança no programa de aplicações para o controle da sarna da macieira.\r\n\r\n3. MELÃO\r\nSYSTHANE 400 WP pode ser aplicado preventivamente ou quando o nível de infecção de oídio nas folhas, ramos e frutos atingir o nível de 5%. SYSTHANE 400 WP possui uma atividade curativa e quando for aplicado sobre lesões já formadas (coloração branca e aspecto de pó), irá interromper o crescimento e desenvolvimento da doença.\r\nAs aplicações, em número máximo de 3, devem ser realizadas sempre que as condições climáticas forem favoráveis ao desenvolvimento do oídio (alta temperatura e alta umidade (orvalho), com período sem chuvas), e repetidas em intervalos de 15 dias, ou quando o nível de infecção da doença nas folhas, ramos e frutos aproximar-se de 5%.\r\n\r\n4. UVA\r\nSYSTHANE 400 WP pode ser aplicado preventivamente ou quando o nível de infecção de oídio nas folhas, brotos e cachos atingir um nível de 5%. SYSTHANE 400 WP possui uma atividade curativa, e quando for aplicado sobre lesões já formadas (coloração branca e aspecto de pó) irá interromper o crescimento e desenvolvimento das hifas e conídios do fungo, impedindo o avanço da doença para outras partes verdes da planta.\r\nAs aplicações, em número máximo de 3 por safra, devem ser realizadas sempre que as condições climáticas forem favoráveis ao desenvolvimento do oídio (alta temperatura e alta umidade (orvalho), com período sem chuvas) e repetidas em intervalos de 10 dias, ou quando o nível de infecção da doenças nas folhas, brotos e cachos aproximar-se de 5%.\r\n\r\nMODO DE APLICAÇÃO E INFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO A SEREM USADOS:\r\n\r\nSYSTHANE 400 WP é indicado para aplicações terrestres com pulverizadores costais, pulverizadores tratorizados e atomizadores. O volume de calda varia de acordo com a cultura, devendo ser aplicado em quantidade de água suficiente para uma cobertura completa e uniforme da planta. Não aplicar o produto nas horas mais quentes do dia ou na presença de ventos fortes.\r\n\r\n1. BATATA\r\nAs aplicações deverão ser feitas utilizando-se pulverizadores tratorizados com bicos cônicos ou de mangueira (estacionário) e/ou pulverizador costal, e com uma vazão de 500 a 700 litros de água por hectare, dependendo do desenvolvimento e do estágio da cultura.\r\n\r\n2. MAÇÃ\r\nUsar pulverizadores terrestres (atomizadores), costais, manuais ou motorizados. Manter os equipamentos bem regulados (pressão, números e tipos de bicos, ângulo de deposição, vazão), para que se possa obter uma boa proteção das folhagens e dos frutos.\r\nRepetir a regulagem sempre que necessário ou no mínimo 1 vez durante o período de tratamento fitossanitário.\r\nUtilizar um volume de calda de 700 a 1500 litros por hectare, de acordo com o porte ou tamanho das árvores, recomendando-se um volume de calda em torno de 1000 L/ha.\r\n\r\n3. MELÃO\r\nAs aplicações deverão ser feitas utilizando-se pulverizadores tratorizados e/ou pulverizador costal com bicos cônicos, com uma vazão de 300 a 1000 litros de água por hectare, dependendo do desenvolvimento e do estágio da cultura.\r\n\r\n4. UVA\r\nAs aplicações deverão ser feitas utilizando-se pulverizadores tratorizados e/ou pulverizador costal com bicos cônicos, com uma vazão de 700 a 1000 litros de água por hectare, dependendo do desenvolvimento e do estágio da cultura.\r\n\r\nINTERVALO DE SEGURANÇA:\r\nBatata, Melão e Uva: 07 dias\r\nMaçã: 14 dias\r\n\r\nLIMITAÇÕES DE USO:\r\n- Fitotoxicidade: SYSTHANE 400 WP não é fitotóxico às culturas indicadas quando utilizado de acordo com os usos e doses recomendados.\r\n\r\nObs:\r\n- Batata: Pode ser observada uma pequena mudança na tonalidade da coloração (verde escuro) das folhas, sendo este um sintoma comum em culturas de batatas tratadas por fungicidas da classe triazóis. Entretanto, este sintoma não resulta em nenhum prejuízo em termos de produção de tubérculos.\r\n- Maçã: O produto pode causar e/ou induzir ?russeting?, e não induz ou favorece o aumento da população de ácaros nos pomares.\r\n\r\n- Compatibilidade:\r\nNão há evidências da existência de problemas de incompatibilidade com outros pesticidas ou fertilizantes normalmente utilizados.\r\nAplicações de Boro devem ser evitadas em mistura com SYSTHANE 400 WP na embalagem hidrossolúvel.",
    "pHumanas": "DADOS RELATIVOS A PROTEÇÃO DA SAÚDE HUMANA:\r\nPRECAUÇÕES DE USO E RECOMENDÇÕES GERAIS QUANTO AOS PRIMEIROS SOCORROS, ANTIDOTOS E TRATAMENTOS:\r\nPRECAUÇÕES GERAIS:\r\nProduto para uso exclusivamente agrícola;\r\n? Não transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas;\r\n? Não coma, não beba e não fume durante o manuseio e aplicação do produto;\r\n? Não utilize Equipamentos de Proteção Individual (EPI) danificados;\r\n? Não utilize equipamentos com vazamentos ou com defeitos;\r\n? Não desentupa bicos, orifícios e válvulas com a boca;\r\n? Não distribua o produto com as mãos desprotegidas.\r\nPRECAUÇÕES NO MANUSEIO:\r\nSe houver contato do produto com os olhos, lave-os imediatamente e VEJA PRIMEIROS SOCORROS. PRODUTO ALTAMENTE IRRITANTE AOS OLHOS.\r\nCaso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS.\r\nAo contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS.\r\nUse EPI (macacão de algodão hidro-repelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas, luvas e botas de borracha, touca árabe e viseira facial).\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:\r\n? Aplique o produto somente nas doses recomendadas e observe o intervalo de segurança;\r\n? Evite o máximo possível o contato com a área de aplicação;\r\n? Não aplique o produto na presença de vento e nas horas mais quentes do dia;\r\n? Utilize equipamento de proteção individual ? EPI (macacão de algodão hidro-¬repelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas, luvas e botas de;borracha, touca árabe e viseira facial).\r\n\r\n\r\n\r\n\r\n\r\nPRECAUÇÕES APÓS APLICAÇÃO:\r\n? Não reutilize a embalagem vazia;\r\n? Mantenha o restante do produto adequadamente fechado na embalagem original, em\r\nlocal trancado, longe do alcance de crianças e animais;\r\n? Faça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do\r\nproduto. Fique atento ao período de vida útil dos filtros, seguindo corretamente as especificações do fabricante;\r\n? Tome banho, troque e lave as roupas de proteção separado das roupas domésticas;\r\n? AO LAVAR AS ROUPAS UTILIZADAS / CONTAMINADAS, UTILIZE LUVAS E AVENTAL IMPERMEÁVEL;\r\n? No descarte de embalagens vazias use EPI (macacão de algodão hidro-repelente com mangas compridas, luvas e botas);\r\n? Evitar entrar nas áreas tratadas até o término do intervalo de reentrada estabelecido para o produto.\r\nPRIMEIROS SOCORROS: Procure logo um serviço médico de emergência levando a embalagem, rótulo, bula e receituário agronômico do produto.\r\n? Ingestão: NÃO PROVOQUE VÔMITO. Não dê nada por via oral a uma pessoa\r\ninconsciente.\r\n? Olhos: Lave com água corrente em abundância durante 15 minutos. ALTAMENTE IRRITANTE AO OLHOS.\r\nPele: Lave com água e sabão em abundância.\r\n? Inalação: Procure local arejado.\r\nANTÍDOTO E TRATAMENTO MÉDICO:\r\nNão há antídoto específico. Tratamento sintomático, baseado no julgamento do médico, em\r\nresposta às reações da vítima.\r\nj\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA ANIMAIS DE LABORATÓRIO:\r\nA norma geral adotada internacionalmente não contempla a realização destes estudos no ser humano. Estudos efetuados com animais de laboratório usando carbono radio-marcado na substancia teste, demonstraram que o Miclobutanil a rapidamente absorvido,\r\nmetabolizado e excretado após administração oral. O Miclobutanil foi extensivamente metabolizado ate compostos polares em ratos, o composto original representando apenas de 1 a 3,6% de todo o material excretado. A oxigenação do grupo butil é a principal via do processo metabólico. Os resultados de distribuição do material no organismo dos animais testados demonstraram que não houve acúmulo nos tecidos e órgãos, tendo sido excretado 98% do produto em 96 horas.\r\nEFEITOS AGUDOS PARA ANIMAIS DE LABORATÓRIO:\r\nEstudos realizados com animais de laboratórios (ratos), demonstraram que SYSTHANE 400 PM por via oral, em dose única, é pouco tóxico, sendo a DL 50 maior que 5000 mg/kg. Por via dérmica a DL 50 é superior a 2000 mg/kg, enquadrando-se também como pouco tóxico. Estudos realizados com animais de laboratório demonstraram que SYSTHANE 400 PM ~ minimamente irritante aos olhos e n~° irritante a pele de coelhos.\r\nDL50 oral para ratos: > 5000 mg/kg.\r\nDL50 dérmica para ratos: > 2000 mg/kg.\r\nIrritação dérmica: não irritante a pele de coelhos.\r\nIrritação ocular: altamente irritante aos olhos de coelhos. Reversibilidade da irritação em ate 7 dias.\r\nEFEITOS CRONICOS PARA ANIMAIS DE LABORATÓRIO:\r\nFoi observado aumento na atividade hepática das oxidases de função mista (MFO - mixed function oxidase) em ratos machos e fêmeas que receberam altas doses de Miclobutanil na dieta durante 90 dias. O Nível de Efeito Não Adverso foi de 1000 ppm na dieta para animais de ambos os sexos. Houve decréscimo no consumo de ração e no ganho de peso nos animais que receberam a maior dose, atribuído a ma palatabilidade da dieta nesta alta concentração. No estudo de longo prazo com camundongos, o aumento observado na atividade hepática das oxidases de função mista foi também interpretado como sendo um mecanismo adaptativo, fisiológico, secundário a sobrecarga hepática causada pela presença da substância teste, não sendo considerado um efeito adverso. Não ocorreram mortes e nenhum sinal de toxicidade foi evidente em qualquer das doses administradas na\r\nTELEFONES DE EMERGÊNCIA: Disque Intoxicações: 0800 722 6001\r\nTelefone da Empresa\r\nCentro de Informações Toxicológicas São Paulo - SP\r\nCampinas - SP\r\nBelo Horizonte - MG Campo Grande - MS Cuiabá - MT\r\nCuritiba - PR\r\nPorto Alegre - RS\r\n (12) 3954-2100\r\n(11) 5012-5311\r\n(19) 3239-3128 e 3788-7555 (31) 3239-9308 (67) 787-3333 (65) 617-1313\r\n(41) 243-9969 ou 0800 410148 (51) 3223-6417 e 0800 780200",
    "pAmbiental": "DADOS RELATIVOS A PROTEÇÃO DO MEIO AMBIENTE:\r\nPRECAUÇÕES DE USO E ADVERTENCIAS QUANTO AOS CUIDADOS DE PROTEÇÃ AO MEIO AMBIENTE:\r\n? Este produto é:\r\n( ) Altamente Perigoso ao Meio Ambiente (Classe I).\r\n(X) Muito Perigoso ao Meio Ambiente (Classe II). \r\n) Perigoso ao Meio Ambiente (Classe III).\r\n( ) Pouco Perigoso ao Meio Ambiente (Classe IV).\r\n? Este produto a ALTAMENTE PERSISTENTE no meio ambiente.\r\n? Evite a contaminação ambiental - Preserve a natureza.\r\n? Não utilize equipamento com vazamento.\r\n? Não aplique o produto na presença de ventos fortes ou nas horas mais quentes.\r\n? Aplique somente as doses recomendadas.\r\n? Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d água. Evite a contaminação da água.\r\n? A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES:\r\n? Mantenha o produto em sua embalagem original, sempre fechada.\r\n? O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, rações ou outros materiais.\r\n? A construção deve ser de alvenaria ou de material não combustível.\r\n? O local deve ser ventilado, coberto e ter piso impermeável.\r\n? Coloque placa de advertência com os dizeres: CUIDADO VENENO.\r\n? Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\n? Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados.\r\n? Em caso de armazéns, deverão ser seguidas as instruções constantes da NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT.\r\n? Observe as disposições constantes da legislação estadual e municipal.\r\nINSTRUÇÕES EM CASO DE ACIDENTES:\r\n? Isole e sinalize a área contaminada.\r\n? Contate as autoridades locais competentes e a Empresa INDUSTRIAL LTDA - telefone de emergência: 0800-7710032.\r\n? Utilize equipamento de proteção individual - EPI (macacão impermeável, luvas e botas de borracha, óculos protetor e máscara com filtros).\r\n? Em caso de derrame, siga as instruções abaixo:\r\nPiso pavimentado: recolha o material com auxílio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não deverá mais ser utilizado. Neste caso, consulte o registrante, por meio do telefone indicado no rótulo, para a sua devolução e destinação final.\r\n? Solo: retire as camadas de terra contaminada até atingir o solo não contaminado, recolha este material e coloque em recipiente lacrado e devidamente identificado. Contate a empresa registrante conforme indicado acima.\r\n? Corpos d água: interrompa imediatamente a captação para o consumo humano ou animal, contate o órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido.\r\n? Em caso de incêndio, use extintores DE ÁGUA EM FORMA DE NEBLINA, DE CO2, PÓ QUÍMICO, ficando a favor do vento para evitar intoxicação.\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\nEMBALAGEM RÍGIDA LAVÁVEL\r\nLAVAGEM DA EMBALAGEM:\r\nDurante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI s - Equipamentos de Proteção Individual ? recomendados para o preparo da calda do produto.\r\n? Tríplice Lavagem (Lavagem Manual):\r\nEsta embalagem deverá ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos:\r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador,\r\nmantendo-a na posição vertical durante 30 segundos;\r\n- Adicione água limpa à embalagem até V4 do seu volume; - Tampe bem a embalagem e agite-a por 30 segundos; - Deposite a água da lavagem no tanque pulverizador:\r\nLavagem sob Pressão:\r\nAo utilizar pulverizadores dotados de equipamentos de lavaqem sob pressão sequir os sequintes procedimentos:\r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador;\r\nAcione o mecanismo para liberar o jato de água;\r\n- Direcione o jato de água para todas as paredes internas da embalagem, por 30\r\nsegundos;\r\nA água de lavagem deve ser transferida para o tanque do pulverizador; Inutilize a embalagem plástica ou metalica, perfurando o fundo.\r\nAo utilizar equipamento independente para lavaqem sob pressão adotar os sequintes procedimentos:\r\n- lmediatamente após o esvaziamento do conteúdo original da embalagem, mante-la\r\ninvertida sabre a boca do tanque de pulverização, em posição vertical, durante 30 segundos;\r\nManter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\nToda a água de lavagem e dirigida diretamente para a tanque do pulverizador; Inutilize a embalagem plástica ou metalica, perfurando o fundo.\r\nARMAZENAMENTO DA EMBALAGEM VAZIA:\r\nApós a realização da Tríplice Lavagem ou Lavagem sob Pressão, esta embalagem deve ser armazenada com a tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas.\r\nO armazenamento das embalagens vazias, ate sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo da chuva e com piso impermeável, ou no próprio local onde são guardadas as embalagens cheias.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA:\r\nNo prazo de ate um ano da data da compra, e obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCasa o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em ate 6 meses após o termino do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\nI \r\nEMBALAGEM RÍGIDA NÃO LAVÁVEL  \r\nESTA EMBALAGEM NÃO PODE SER LAVADA \r\nARMAZENAMENTO DA EMBALAGEM VAZIA: \r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário deve guardar\r\nem local coberto, ventilado, ao abrigo da chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem deve ser armazenada com sua tampa, em caixa coletiva, quando existente, separadamente das embalagens lavadas.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA:\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até seis (6) meses após o término do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\nTRANSPORTE:\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\nPARA EMBALAGEM FLEXÍVEL\r\nESTA EMBALAGEM NÃO PODE SER LAVADA\r\nARMAZENAMENTO DA EMBALAGEM VAZIA:\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem vazia deve ser armazenada separadamente das lavadas, em saco plástico transparente (Embalagens Padronizadas ? modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA:\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local adequado.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\nTRANSPORTE:\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. Devem ser transportadas em saco plástico transparente (Embalagens Padronizadas - modelo ABNT), devidamente identificado  a com lacre, o qual devera ser adquirido nos Canais de Distribuição.\r\nPARA EMBALAGEM SECUNDÁRIA (NAO CONTAMINADA)\r\nESTA EMBALAGEM NAO PODE SER LAVADA\r\nARMAZENAMENTO DA EMBALAGEM VAZIA:\r\nO armazenamento da embalagem vazia, ate sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA:\r\nE obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\nTRANSPORTE:\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\nDESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS:\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\nE PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\nEFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS:\r\nA destinação inadequada das embalagens vazias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\nPRODUTOS IMPROPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\nTRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS:\r\nO transporte está sujeito às regras e aos procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais,\r\nrações, medicamentos ou outros materiais.\r\nRESTRIÇÕES ESTABELECIDAS POR ÓRGÃO COMPETENTE DO ESTADO, DISTRITO\r\nFEDERAL OU MUNICÍPIO: \r\n(De acordo com as recomendações aprovadas pelos órgãos responsáveis)",
    "manejoResistencia": "Qualquer produto para controle de doenças da mesma classe ou de mesmo modo de ação não deve ser utilizado em aplicações consecutivas do mesmo patógeno, no ciclo da cultura.\r\nUtilizar somente as doses recomendadas no rótulo/bula.\r\nSempre consultar um Engenheiro Agrônomo para orientação sobre as recomendações locais para o manejo de resistência.\r\nIncluir outros métodos de controle de doenças (ex. controle cultural, biológico, etc.) dentro do programa de Manejo Integrado de Doenças (MID) quando disponíveis e apropriados.",
    "compatibilidade": "Vide Aplicação/Uso",
    "manejoIntegrado": "",
    "fkIdDefensivo": "QkO43JFUJYWG5"
  },
  {
    "objectId": "-MrKZLuQKyeP6v0X7ejd",
    "createdAt": 1639965649371,
    "updatedAt": 1636984703876,
    "idReg": "E96DGkkUPX1Ek",
    "status": true,
    "embalagens": "Tipo de embalagem : FRASCO\r\nMaterial:Plástico\r\nCapacidade : 1 L\r\n\r\nTipo de embalagem :Bombona\r\nMaterial: Plástico\r\nCapacidade : 5 L",
    "tecnologia": "INSTRUCOES DE USO;\r\nCRYSTAL é um inseticida microbiológico aplicado no controle de Spodoptera frugiperda (Lagarta do cartucho; Lagarta militar), em todas as culturas nas quais ocorra. Produto com eficiência agronômica comprovada nas culturas de soja e milho.\r\nCULTURAS, PRAGAS, DOSES,NÚMERO,ÈPOCA E INTERVALO DE APLICAÇÃO:\r\nNÚMERO, EPOCA E INTERVALO DE APLICACAO:\r\nNúmero de aplicação: 2 aplicações, quando a cultura apresentar as primeiras folhas raspadas. A primeira aplicação deve ser feita 15 dias ap6s o plantio, a segunda 15 dias após a primeira aplicação e a terceira 15 dias após a segunda aplicação.\r\nMODO/ EQUIPAMENTO DE APLICAÇÃO:\r\nModo de aplicação terrestre. O produto e aplicado via pulverização foliar utilizando equipamentos convencionais come costais manuais, motorizados e auto propelidos. Equipamento de CO2, com bico tipo leque, calibrado para pressão de 40 psi.\r\nPreparação da calda: 0 produto pode ser adicionado diretamente no pulverizador ou na calda sem a necessidade de pré diluição. Volume de calda 200 L/ha.\r\nLimpeza Equipamento\r\n- Limpar muito bem o tanque do pulverizador para eliminar resíduos de insetos, herbicidas ou fungicidas químicos.\r\nAtenção:\r\na) Não realizar a limpeza do pulverizador próximo de lagos, rios ou reservas de água.\r\nb) Realizar esta limpeza em local adequado onde os resíduos tenham o destino estabelecido em legislação.\r\nINTERVALO DE SEGURANÇA\r\nNÃO determinado em função da não necessidade de estipular o LMR para este ingrediente ativo.\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADA\r\nIntervalo de reentrada de 24 horas ou até a secagem completa da calda. Caso seja necessária a reentrada na lavoura antes desse período, é necessário utilizar os Mesmos equipamentos de proteção individual usados durante aplicação.\r\nLIMITAÇÕES DE USO\r\nOs usos do produto esteio restritos aos indicados rio rótulo e bula.\r\nQuando este produto for utilizado nas doses recomendadas, não causará danos às culturas indicadas.\r\nRecomenda-se aplicar nas horas mais frescas do dia, preferencialmente ao final da tarde ou a noite, cm dias nublados ou com garoa bem fina. Nessas condições, a exposição dos conídios (esporos) da bactéria s radiação UV do sol (fator DE INVIABILIZAÇÃO da bactéria) e menor.\r\nRECOMENDAÇÕES PARA O MANEJO DE RESISTÊNCIA A BACTERICIDA:\r\nNão existem informações sobre o desenvolvimento de resistência de Bacillus thuringiensis.\r\nINFORMAÇÕES SOBRE MANEJO INTEGRADO DE PRAGAS:\r\nSempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa publica ou privada, Recomenda-se que estes programas sejam implementados.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "PRECAUCOES DE USO E ADVERTENCIAS QUANTO AOS CUIDADOS DE PROTECAO AO MEIO AMBIENTE:\r\nEste produto é:\r\n\r\n( X ) Pouco Perigoso ao Meio Ambiente (CLASSE IV)\r\n\r\n- Evite a contaminação ambiental - Preserve a Natureza.\r\n- Não utilize equipamento com vazamento.\r\n- Aplique somente as doses recomendadas.\r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d'agua. Evite a contaminação da água.\r\nINSTRUCOES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVACAO E PREVENCAO CONTRA ACIDENTES:\r\n- Mantenha o produto em sua embalagem original, sempre fechada.\r\n- A construção deve ser de alvenaria ou de material não combustível.\r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\n- Deve haver sempre recipientes disponíveis, para envolver embalagens rompidas.\r\n- Em caso de armazéns, devem ser seguidas as instruções da NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT..\r\n- Observe a legislação estadual e municipal.\r\nINSTRUCOES EM CASO DE ACIDENTES AMBIENTAIS:\r\n- Isole e sinalize a área contaminada.\r\n- Utilize Equipamentos de Proteção Individual - EPI (macacão impermeável, luvas e botas de borracha, Óculos protetor e mascara com filtros).\r\n- Contate as autoridades locais competentes e o Laboratório de Biocontrole Farroupilha. Telefone de Emergência: (34) 3822-9907.\r\n- Em caso de derrame, siga as instruções abaixo:\r\nPiso pavimentado: recolha o material com auxilio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não devera ser mais utilizado. Neste caso, consulte o registrante através do telefone indicado no rotulo para sua devolução e destinação.\r\n. Solo: retire as camadas de terra contaminada ate atingir o solo não contaminado, recolha esse material e coloque em um recipiente lacrado e devidamente identificado. Contate a empresa registrante conforme indicado acima.\r\n. Corpos d'agua: interrompa imediatamente a captação para o consumo humano ou animal, contate o Órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido.\r\n. Em caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó químico, ficando a favor do vento para evitar intoxicação.\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUCAO, TRANSPORTE E DESTINACAO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPROPRIOS PARA UTILIZACAO OU EM DESUSO:\r\nEMBALAGEM RIGIDA LAVAVEL:\r\n- LAVAGEM DA EMBALAGEM\r\nDurante o procedimento de lavagem o operador devera estar utilizando os mesmos EPI' s - Equipamentos de Proteção Individual - recomendados para o preparo da calda do produto.\r\n- Tríplice lavagem (Lavagem Manual):\r\nEsta embalagem devera ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos:\r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos;\r\n- Adicione água limpa a embalagem ate 14 do seu volume;\r\n- Tampe bem a embalagem e agite-a, por 30 segundos;\r\n- Despeje a água de lavagem no tanque do pulverizador;\r\n- Faça esta operação três vezes; ,\r\n- Inutilize a embalagem plástica ou metálica perfurando o fundo.\r\n- Lavagem sob pressão:\r\nAo utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos:\r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador;\r\n- Acione o mecanismo para liberar o jato de água;\r\n- Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- A água de lavagem deve ser transferida para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n- Ao utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos:\r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos;\r\n- Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador; - Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nApós a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com a tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas.\r\nO armazenamento das embalagens vazias, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva, e com piso impermeável, ou no próprio local onde são guardadas as embalagens cheias.\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA\r\n- No prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n- TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\nEMBALAGEM SECUNDÁRIA (NÃO CONTAMINADA):\r\nESTA EMBALAGEM NÃO PODE SER LAVADA\r\nO ARMAZENAMENTO DA EMBALAGEM VAZIA\r\n0 armazenamento da embalagem vazia, ate sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\nDEVOLUCAO DA EMBALAGEM VAZIA\r\nE obrigat6ria a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\nDESTINACAO FINAL DAS EMBALAGENS VAZIAS\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos Órgãos competentes.\r\nE PROIBIDO AO USUARIO A REUTILIZACAO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\nEFEITOS SOBRE 0 MEIO AMBIENTE DECORRENTES DA DESTINACAO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS\r\nA destinação inadequada das embalagens vazias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar prejudicando a fauna, a flora e a saúde das pessoas.\r\nPRODUTOS IMPROPRIOS PARA UTILIZACAO OU EM DESUSO\r\nCaso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rotulo para sua devolução e destinação final.\r\nTRANSPORTE DE AGROTOXICOS, COMPONENTES E AFINS:\r\n0 transporte esta sujeito as regras e aos procedimentos estabelecidos na legislação especifica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos ou outros materiais.\r\n",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de Bacillus thuringiensis.\r\n",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa publica ou privada, Recomenda-se que estes programas sejam implementados.\r\n",
    "fkIdDefensivo": "E96DGkkUPX1Ek"
  },
  {
    "objectId": "-MtLQiaHySi0WHMOxr34",
    "createdAt": 1642127617001,
    "updatedAt": 1642127617001,
    "idReg": "YFwO5uCRqjy8A",
    "status": true,
    "fkIdDefensivo": "CuGrzW9eR8QbC",
    "embalagens": "Tipo: Saco\nMaterial: Plástico metalizado/Plástico\nCapacidade: 100 g - 10 kg\n\nTipo: Frasco\nMaterial: Plástico\nCapacidade: 1 kg - 2 kg\n\nTipo: Balde\nMaterial: Plástico\nCapacidade: 1 kg - 20 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é um nematicida microbiológico, com eficácia comprovada para o controle de nematoides na cultura da soja.\n\nModo de Aplicação\n\nPara aplicação no sulco de plantio, pré-diluir o produto em água e acrescentá-lo ao pulverizador enquanto o agitador estiver ligado. Manter o agitador ligado durante todo o período de aplicação. Aplicar através de pulverização, no sulco de plantio imediatamente após a semeadura, utilizando-se pulverizadores com bicos tipo leque ou jato dirigido. Para o tratamento de sementes, utilizar preferencialmente máquinas específicas para tratamento de sementes, seguindo as instruções do fabricante, garantindo perfeita homogeneização. Não misturar na mesma caixa de fungicidas e ou bactericidas. Após tratadas, as sementes deverão ser secas à sombra e utilizadas em até 96 horas. Em condições de tratamento industrial de sementes, após o tratamento e secagem, as sementes poderão ser armazenadas por até 20 dias em condições.\n\nCondições climáticas recomendadas durante a aplicação\n\n- Umidade relativa do ar acima de 55%;\n- Temperatura abaixo de 30°C;\n- Velocidade do vento menor que 10 km/h 1.5.\n\nInstruções para preparo da calda de pulverização\n\na) Assegurar a limpeza do tanque do pulverizador antes do preparo.\nb) Colocar aproximadamente 2/3 do volume total de água no tanque, de acordo com o volume de calda calculado para a aplicação.\nc) Adicionar o produto no tanque.\nd) Completar o tanque com o restante do volume total de água.\ne) Manter a calda em agitação para homogeneização durante todo o período de preparo.\n\nLimpeza do equipamento de aplicação\n\nAntes de utilizar o equipamento, assegure a sua limpeza e verifique se está em condições adequadas para uso. Logo após a pulverização, realizar a limpeza do equipamento, tanto do tanque como de todo o sistema por onde passou a calda de aplicação. O descarte dos efluentes, resultantes da lavagem, deve atender a legislação local.\n\nIntervalo de Reentrada de Pessoas nas Culturas e Áreas Tratadas\n\nNão entrar na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após a aplicação). Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual (EPI) recomendados para o uso durante a aplicação.\n\nLimitações de uso\n\nUse de acordo com as recomendações da bula/rótulo e observe as precauções necessárias. Somente usar as doses recomendadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "A resistência de pragas a agrotóxicos ou qualquer outro agente de controle pode tornar-se um problema econômico, ou seja, fracassos no controle da praga podem ser observados devido à resistência. O uso repetido deste ou de outro produto do mesmo grupo pode aumentar o risco de desenvolvimento de populações resistentes em algumas culturas. Para manter a eficácia e longevidade prevenir, retardar ou reverter a evolução da resistência: Adotar as práticas de manejo a nematicidas, tais como:\n- Rotacionar produtos com mecanismo de ação distinto. Sempre rotacionar com produtos de mecanismo de ação efetivos para a praga alvo.\n- Aplicações sucessivas podem ser feitas desde que o período residual total do \"intervalo de aplicações\" não exceda o período de uma geração da praga-alvo.\n- Seguir as recomendações de bula quanto ao número máximo de aplicações permitidas.\n- Respeitar o intervalo de aplicação para a reutilização deste ou de outros produtos quando for necessário;\n- Sempre que possível, realizar as aplicações direcionadas às fases mais suscetíveis das pragas a serem controladas;\n- Adotar outras táticas de controle, previstas no Manejo Integrado de Pragas (MIP) como rotação de culturas, controle biológico, controle por comportamento etc., sempre que disponível e apropriado;\n- Utilizar as recomendações e da modalidade de aplicação de acordo com a bula do produto;\n- Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais estratégias regionais para o manejo de resistência e para a orientação técnica na aplicação de inseticidas;\n- Informações sobre possíveis casos de resistência em insetos e ácaros devem ser encaminhados para o IRAC-BR (www.irac-br.org.br), ou para o Ministério da Agricultura, Pecuária e Abastecimento (www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de pragas envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, rotação de culturas, época adequada de semeadura, adubação equilibrada, controle químico, manejo da irrigação e outros, visam o melhor equilíbrio do sistema."
  },
  {
    "objectId": "-MtOj6nhzJEujX0zybXY",
    "createdAt": 1642295681460,
    "updatedAt": 1642295681460,
    "idReg": "kwG8AETLat2jy",
    "status": true,
    "fkIdDefensivo": "I2yuRbpaoJL77",
    "embalagens": "Tipo: Saco\nMaterial: Plástico\nCapacidade: 1 a 20L\n\nTipo: Frasco\nMaterial: Plástico\nCapacidade: 1 L\n\nTipo: Bombona\nMaterial: Plástico\nCapacidade: 5 e 20 L\n\nTipo: Tambor\nMaterial: Plástico\nCapacidade: 200 L.",
    "tecnologia": "INDICAÇÕES DE USO\n\nMNG-04/20 é indicado para controle das pragas Deois flavopicta (Cigarrinha-das-pastagens; Cigarrinhados-capinzais) e Euschistus heros (Percevejo marrom). Eficiência agronômica comprovada em pastagens de capim braquiária (Brachiaria decumbens) e para a cultura da soja, podendo ser aplicado em qualquer cultura com ocorrência do alvo biológico.\n\nNÚMERO, EPOCA E INTERVALO DE APLICAÇÃO\n\n- Deois flavopicta: Monitorar a presença de ninfas na pastagem, após as primeiras chuvas. Iniciar a aplicação após a detecção da praga (espumas com ninfas na base das touceiras). Realizar uma única aplicação com volume de calda de 200 litros por hectare.\n\n- Euschistus heros: Realizar 2 aplicações, em intervalo de 7 dias, usando volume de calda de 200 litros por hectare. Inspecionar periodicamente a lavoura com batida de pano após o florescimento e pulverizar quando forem encontrados quatro percevejos maiores que cinco milímetros por batida de pano, na produção de grãos, ou dois percevejos maiores que cinco milímetros por batida de pano na produção de sementes.\n\nMODO DE APLICAÇÃO\n\nDiluir a dose recomendada de MNG-04/20 em água. A calda deve permanecer em agitação para homogeneidade do ingrediente ativo. Recomenda-se aplicar nas horas mais frescas do dia, preferencialmente no final da tarde ou à noite, em dias nublados ou com garoa bem fina. Nessas condições a exposição dos conídios do fungo à radiação UV do sol é menor. Evitar aplicação na presença de ventos fortes (acima de 10 Km/hora), nas horas mais quentes do dia (temperatura acima de 27º) e umidade relativa do ar abaixo de 50%.\n\nMNG-04/20 deve ser aplicado na forma líquida, por meio de pulverizadores de barra (tratorizados) e costal (manual ou motorizado). A escolha dos equipamentos a serem utilizados para aplicação deste produto poderá sofrer alterações a critério do Engenheiro Agrônomo, tomando-se o cuidado de evitar sempre a deriva e perdas do produto por evaporação. Limpar muito bem o tanque/bicos de pulverização para eliminar resíduos de inseticidas, herbicidas ou fungicidas químicos, que possam danificar o ingrediente ativo biológico.\n\nINTERVALO DE SEGURANÇA\n\nIntervalo de segurança não determinado em função da não necessidade de estipular o limite máximo de resíduo (LMR) para este ativo.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 4 horas após a aplicação). Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para o uso durante a aplicação.\n\nLIMITAÇÕES DE USO\n\nRecomenda-se aplicar nas horas mais frescas do dia, preferencialmente final da tarde. Não aplicar sob vento forte. Nessas condições a exposição dos conídios (esporos) do fungo à radiação UV do sol é menor, propiciando a manutenção da viabilidade do fungo. O produto não é fitotóxico quando aplicado nas doses recomendadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "A resistência de pragas a agrotóxicos ou qualquer outro agente de controle pode tornar-se um problema econômico, ou seja, fracassos no controle da praga podem ser observados devido à resistência. O uso repetido do MNG-04/20 ou de outro produto do mesmo grupo pode aumentar o risco de desenvolvimento de populações resistentes em algumas culturas. Para manter a eficácia e longevidade do MNG-04/20 como uma ferramenta útil de manejo de pragas agrícolas, é necessário seguir as seguintes estratégias que podem prevenir, retardar ou reverter a evolução da resistência: Adotar as práticas de manejo a inseticidas, tais como:\n- Rotacionar produtos com mecanismo de ação distinto. Sempre rotacionar com produtos de mecanismo de ação efetivos para a praga alvo.\n- Aplicações sucessivas de MNG-04/20 podem ser feitas desde que o período residual total do \"intervalo de aplicações\" não exceda o período de uma geração da praga-alvo.\n- Seguir as recomendações de bula quanto ao número máximo de aplicações permitidas.\n- Respeitar o intervalo de aplicação para a reutilização do MNG-04/20 ou outros produtos quando for necessário;\n- Sempre que possível, realizar as aplicações direcionadas às fases mais suscetíveis das pragas a serem controladas;\n- Adotar outras táticas de controle, previstas no Manejo Integrado de Pragas (MIP) como rotação de culturas, controle biológico, controle por comportamento etc., sempre que disponível e apropriado;\n- Utilizar as recomendações e da modalidade de aplicação de acordo com a bula do produto;\n- Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais estratégias regionais para o manejo de resistência e para a orientação técnica na aplicação de inseticidas;\n- Informações sobre possíveis casos de resistência em insetos e ácaros devem ser encaminhados para o IRAC-BR (www.irac-br.org.br), ou para o Ministério da Agricultura, Pecuária e Abastecimento (www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de pragas, envolvendo todos os princípios e medidas disponíveis e viáveis de controle, como o controle cultural, controle biológico (predadores e parasitóides), controle microbiano, controle por comportamento, uso de variedades resistentes e controle químico, sempre alternando produtos de diferentes grupos químicos com mecanismo de ação distinto."
  },
  {
    "objectId": "-MrKZLpat2xy5XPmeRW7",
    "createdAt": 1639965641043,
    "updatedAt": 1636984702215,
    "idReg": "7hsVymoxm9SP5",
    "status": true,
    "embalagens": "Este produto é perigoso ao meio ambiente(Classe III)\r\nEste produto é altamente tóxico\r\nEvite a contaminação ambiental-PRESERVE A NATUREZA\r\nNão aplique o produto na presença de ventos fortes ou nas horas mais quentes\r\nAplique somente as doses recomendadas\r\nNão lave embalagens ou equipamentos aplicador em lagos,fontes,rios e demais corpos d água.Evite a contaminação da água.",
    "tecnologia": "O herbicida WHEATER* deverá ser aplicado em área total,em pós-emergência,observando-se uma boa cobertura das plantas daninhas.Aaplicação do herbicida WHEATER* deverá ser feita com equipamnetos tratorizados com barra,utilizando-se bicos leque ou equivalentes.Observar sempre as recomendações do fabricante.O volume de clada recomendado é de 100 a 200 L/ha.Aplicar somente em condições climáticas favoráveis:temperatura máxima de 27°C;ventos de até 5Km/h - evitar rajadas de vento;umidade relativa do ar mínima de 70%.Aaltura da barra,distância entre bicos e pressão utilizada devem ser calculadas de modo a obter uma cobertura uniforme da parte aérea das plantas daninhas.\r\n\r\nAdjuvante: \r\nPara aplicação de WHEATER*,é obrigatório a adição de adjuvante à calda de aplicação,para possibilitar a absorção do produto e seu efeito sobre as plantas daninhas alvo.Recomenda-se o uso de Óleo Vegetal na dose de 0,5L/ha.\r\n\r\nObs.:\r\n*O uso de adjuvante abaixo da dose recomendada de 0,5L/ha resuzirá significamente a atividade de WHEATER*.\r\n*Não aplicar adjuvante de classes diferentesdo recomendado.\r\n\r\nINTERVALO DE SEGURANÇA\r\nTrigo------------(1)\r\n(1)Intervalo de segurança naõ determinado devido à modalidade de emprego\r\n\r\nINTERVALO DE ENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\r\nNão entre naárea em que o produto foi aplicado antes da secagem completa da calda(no mínimo 24 horas após a aplicação).Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual(EPI)recomendamos para uso durante a aplicação.\r\n\r\nLIMITAÇÕES DE USO\r\nFitotoxicidade:\r\nAplicado de acordo com as instruções de uso,o HERBICIDA WHEATER* não apresenta fitotoxicidade para as culturas indicadas.\r\n\r\nCOMPATIBILIDADE:\r\nO produto não deve ser usado em mistura de tanque.",
    "pHumanas": "ANTES DE USAR, LEIA COM ATENÇÃO AS INSTRUÇÕES.\r\nPRODUTO PERIGOSO.\r\nUSE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL COMO INDICADO.\r\nPRECAUÇÕES GERAIS:\r\n? Produto para uso exclusivamente agrícola.\r\n? Não coma, não beba e não fume durante o manuseio e aplicação do produto.\r\n? Não manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) recomendados.\r\n? Os equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: macacão, botas, avental, mascara, óculos, touca árabe e luvas.\r\n? Não utilize equipamentos de proteção individual (EPI) danificados.\r\n? Não utilize equipamentos com vazamentos ou defeitos\r\n? Não desentupa bicos, orifícios e válvulas com a boca.\r\nNão transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas.\r\nPRECAUÇÕES NA PREPARAÇÃO DA CALDA:\r\n? Produto extremamente irritante para os olhos.\r\n? Caso ocorra contato acidental da pessoa com o produto, siga as orientações descritas em Primeiros Socorros e procure rapidamente um serviço medico de emergência.\r\n? Ao abrir a embalagem, faça-o de modo a evitar respingos.\r\n? Utilize equipamento de proteção individual ? EPI: macacão com tratamento hidrorrepelente, com mangas compridas passando por cima do punho das luvas e as pernas de calças por cima das botas; botas de borracha; avental impermeável; mascara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2 ou P3); óculos de segurança com proteção lateral e luvas de nitrila.\r\n? Manuseie o produto em local aberto e ventilado.\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:\r\n? E proibida a aplicação com equipamentos costais ou manuais.\r\n? Evite o máximo possível o contato com a área tratada.\r\n? Não aplique o produto na presença de ventos fortes e nas horas mais quentes do dia.\r\n? Verifique a direção do vento e aplique de modo a não entrar na nevoa do produto.\r\n? Aplique o produto somente nos doses recomendadas.\r\n? Utilize equipamento de proteção individual ? EPI: -macacão com tratamento hidrorrepelente, com mangas compridas passando por cima do punho das luvas e as pernas descalças por cima das botas; botas de borracha; mascara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2 ou P3); Óculos de segurança com proteção lateral; touca árabe e luvas de nitrila.\r\nPRECAUÇÕES APDS A APLICACAO:\r\n? Sinalizar a área tratada com as dizeres: PROIBIDA A ENTRADA. AREA TRATADA e manter as avisos ate o final do período de reentrada.\r\n? Caso necessite entrar na área tratada com o produto antes do termino do interval°,\r\nde reentrada, utilize as equipamentos de proteção individual (EPI) recomendados para o uso durante a aplicação.\r\n? Mantenha o restante do produto adequadamente fechado em sua embalagem original em local trancado, longe do alcance de crianças e animais.\r\n? Antes de retirar os equipamentos de proteção individual (EPI), lave as luvas ainda vestidas para evitar contaminação.\r\n? Os equipamentos de proteção individual (EPI) recomendados devem ser retirados\r\nna seguinte ordem: touca árabe, óculos, avental, botas, macacão, luvas e mascara.\r\n? Tome banho imediatamente após a aplicação do produto.\r\n? Troque e lave as suas roupas de proteção separado das demais roupas da família. Ao lavar as roupas, utilizar luvas e avental impermeável.\r\n? Faca a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto.\r\n? Fique atento ao tempo de uso dos filtros, seguindo corretamente as especificações do fabricante.\r\n? Não reutilizar a embalagem vazia.\r\n? No descarte de embalagens, utilize equipamento de proteção individual ? EPI:\r\nmacacão com tratamento hidrorrepelente com mangas compridas, uvas de nitrila e botas de borracha.\r\nPRIMEIROS SOCORROS: Procure logo um serviço medico de emergência levando a embalagem, rotulo, bula e/ou receituário agronômico do produto.\r\nIngestão: Se engolir o produto, não provoque vomit°. Caso o vomit° ocorra naturalmente, deite a pessoa de lado. Não de nada para beber ou corner.\r\nOlhos: Em caso de contato, lave com muita água corrente durante pelo menos 15 minutos. Evite que a água de lavagem entre no outro olho.\r\nPele: Em caso de cantata, tire a roupa contaminada e lave a pele com muita água corrente e sabão neutro.\r\nInalação): Se o produto for inalado (respirado), leve a pessoa para um local aberto e ventilado.\r\nA pessoa que ajudar deve proteger-se da contaminação usando luvas e avental impermeáveis, par exemplo.\r\n\r\n- INTOXICACOES POR WHEATER -\r\nInformações Medicas\r\n\r\nGrupo Químico Sulfonamida triazolopirimidina\r\nClassificação Toxicológica  I ? Extremamente Toxico\r\nVias de exposição  Oral, dérmica, ocular e inalatória.\r\nToxicocinetica Em ratos, o Piroxsulann foi ampla e rapidamente absorvido e excretado. A\r\nabsorção oral foi de aproximadamente 75%. Maiores concentrações foram\r\nencontradas no plasma, fígado e rins. Não houve evidencias de\r\nbioacumulação. A principal via metabólica foi a 0-dealquilação. A excreção foi de 96% em 48 horas, principalmente pela urina (60%), fezes (50%) e bile (17%). 0 metabolito toxicologicamente relevante foi o 2- demetil-piroxsulam, em ratos. A absorgao dermica foi de 10% para o\r\n\r\n produto concentrado e na diluição de 1:735, em ratos.\r\nMecanismos de\r\ntoxicidade Os mecanismos de toxicidade em humanos,não são bem conhecidos para o Piroxsulam.\r\nSintomas e\r\nsinais clínicos Os dados de intoxicação em humanos são muito limitados. A toxicidade para mamíferos é baixa. Em animais, observou-se moderada irritação dérmica, severa irritação ocular e sensibilização dérmica.\r\nOutros\r\ncomponentes Os solventes presentes na formulação são absorvidos através da via\r\ninalatória e atingem rapidamente o sistema nervoso central (SNC),\r\nprovocando depressão (cefaleia, vertigem, efeitos anestésicos, sonolência, confusão, coma) e arritmias cardíacas. Quando ingeridos, não causam toxicidade sistêmica importante, devido a pobre absorção, a exceção de pneumonia aspirativa, que pode progredir, em alguns casos, a Obit°. Em grandes concentrações, podem causar hemólise (poderá produzir lesões renais) e catarata. 0 contato frequente ou prolongado pode causar irritação e dermatite. Os solventes também aumentam o potencial de irritação ocular e de sensibilização dérmica.\r\nDiagnostic° 0 diagnostico e estabelecido pela confirmação da exposição e de quadro clinico compatível.\r\n? Obs.: Em se apresentando sinais e sintomas indicativos de\r\nintoxicação aguda, trate o paciente imediatamente.\r\nTratamento Antídoto: não ha antídoto especifico.\r\n Tratamento: tratamento sintomático e de suporte; remoção da fonte de\r\n exposição, descontaminação do paciente, proteção das vias respiratórias. Exposição Oral: em caso de ingestão de grandes quantidades do produto:\r\n ? Lavagem gástrica: não esta indicada, devido a presença dos solventes na formulação (elevado potencial de aspiração);\r\n? Carvão ativado: liga-se a maioria dos agentes tóxicos e pode diminuir a absorção sistêmica deles, se administrado logo al:6s a ingestão (1 hora).\r\nSuspensão: (30 g de carvão/240 ml de água). Dose: 25 a 100g em\r\nadultos; 25 a 50g em crianças de 1 a 12 anos e 1 g/kg em menores de 1 ano;\r\n? Emergência, suporte e tratamento sintomático: manter as vias\r\naéreas permeáveis: aspirar secreções, administrar oxigênio e intubar, se necessário. Atenção especial para parada respiratória repentina, hipotensão e arritmias. Uso de ventilação assistida, se requerido.\r\nFluidos intravenosos e monitorização de oxigenação (oximetria/gasometria), eletrólitos, ECG, etc.\r\n? Manter internação por no mínimo 24 horas após o desaparecimento dos sintomas.\r\nContra indicações A indução do vômito e a lavagem gástrica são contraindicadas, em razão do risco de aspiração e de pneumonite química.\r\nEfeitos\r\nsinérgicos Não observados em humanos.\r\nATENcA0 Ligue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e\r\nobter informações especializadas sobre o diagnostico e tratamento.\r\nRede Nacional de Centros de Informação e Assistência Toxicológica\r\nRENACIAT ? ANVISA/MS\r\n Notifique ao sistema de informação de agravos de notificação\r\n(SINAN / MS)\r\n Telefone de Emergência da empresa 0800-771-0032\r\nMecanismo de Ação, Absorção e Excreção para Animais de Laboratório:  Vide itens Toxicocinetica e Mecanismos de toxicidade no quadro acima.\r\nEfeitos Agudos e Crônicos para Animais de Laboratório: \r\nEfeitos Agudos (Resultantes de ensaios com animais - Produto Formulado): DL50 oral para ratos: > 2000 mg/kg\r\nDL50 dérmica para ratos: > 5000 mg/kg\r\nCL50 inalatória para ratos: > 1,1 mg/L de ar - 4 horas\r\nIRRITACAO DERMICA: no estudo realizado em coelhos, o produto causou moderada vermelhidão a pele. As alterações permaneceram ate 14 dias.\r\nIRRITAcA0 OCULAR: no estudo realizado em coelhos, o produto mostrou-se extremamente irritante, causando opacidade de córnea, irite, vermelhidão moderada da conjuntiva, quemose e descarga ocular, reversíveis após 14 dias.\r\nSENSIBILIZACAO CUTANEA: o produto apresenta potencial sensibilizante.\r\nEfeitos crônicos (Produto Técnico):\r\nEm animais, o orgão-alvo foi o fígado (incremento no peso e focos de alterações nos hepatócitos). Foram observados adenomas hepatocelulares e carcinomas em camundongos machos, e leucemia linfocitica granular em ratos Fisher 344 (efeitos considerados não relevantes para humanos). Não houve evidencia de genotoxicidade, neurotoxicidade, toxicidade reprodutiva ou sobre o desenvolvimento.\r\nDADOS RELATIVOS A PR0TEcA0 DO MEIO AMBIENTE:\r\n(De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente ? I BAMA/M MA).\r\nRESTRIOES ESTABELECIDAS POP ORGA0 COMPETENTE DO ESTADO, DISTRITO FEDERAL OU MUNICIPAL:\r\nDe acordo com as recomendações aprovadas pelos Órgãos responsáveis",
    "pAmbiental": "MINISTERIO DO MEIO AMBIENTE ? INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVAVEIS ? IBAMA\r\nDADOS RELATIVOS A PROTEÇÃO DO MEIO AMBIENTE:\r\n1. PRECAUÇÕES DE USO E ADVERTENCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE:\r\n? Altamente Perigoso ao Meio Ambiente (CLASSE I)\r\no Muito Perigoso ao Meio Ambiente (CLASSE II)\r\n? Perigoso ao Meio Ambiente (CLASSE III)\r\n? Pouco Perigoso ao Meio Ambiente (CLASSE IV)\r\nEste produto é ALTAMENTE TOXICO para organismos aquáticos.\r\nEvite a contaminação ambiental ? Preserve a Natureza.\r\nNão utilize equipamentos com vazamento.\r\nNão aplique o produto na presença de ventos fortes ou nas horas mais quentes.\r\nAplique somente as doses recomendadas.\r\nNão lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d água. Evite a contaminação da água.\r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n2. INSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES:\r\n- Mantenha o produto em sua embalagem original sempre fechada.\r\n- 0 local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, raeOes ou outros materiais.\r\n- A construed° deve ser de alvenaria ou de material não combustível.\r\n- 0 local deve ser ventilado, coberto e ter piso impermeável.\r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO.\r\nTranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\nDeve haver sempre embalagens adequadas disponíveis para envolver embalagens rompidas ou para o recolhimento de produtos vazados.\r\n- Em caso de armazéns, deverão ser seguidas as instruções constantes na NBR 9843 da Associação Brasileira de Normas Técnicas ? ABNT.\r\n- Observe as disposições constantes da legislação estadual e municipal.\r\n3. INSTRUÇÕES EM CASO DE ACIDENTES:\r\n- Isole e sinalize a área contaminada.\r\n- Contate as autoridades locais competentes e a empresa DOW AGROSCIENCES INDUSTRIAL LTDA.. - Telefone da empresa: 0800 771 0032..\r\n- Utilize o equipamento de proteção individual - EPI (macacão impermeável, luvas e botas de borracha, óculos protetor e mascara com filtros).\r\n- Em caso de derrame, estanque o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d água. Siga as instruções abaixo:\r\n? Piso pavimentado: absorva o produto com serragem ou areia, recolha o material corn o auxilio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não devera ser mais utilizado. Neste caso, consulte o registrante através do telefone indicado no rotulo para sua devolução e destinação final.\r\n? Solo: retire as camadas de terra contaminada ate atingir o solo não contaminado, recolha esse material e coloque em um recipiente lacrado e devidamente identificado. Contate a empresa registrante conforme indicado acima.\r\n? Corpos d água: interrompa imediatamente a captação para o consumo humano ou animal, contate oambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido.\r\nEm caso de incêndio, use extintores de água em forma de neblina, CO2o ou  pó químico, ficando a favor do vento para evitar intoxicações.\r\n4. PROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPROPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\nEMBALAGEM  RIGIDA  LAVAVEL \r\n? LAVAGEM DA EMBALAGEM:\r\nDurante o procedimento de lavagem o operador devera estar utilizando os mesmos EPIs ? Equipamentos de Proteção Individual ? recomendados para o preparo da calda do produto.\r\n? Tríplice Lavagem (Lavagem Manual):\r\nEsta embalagem devera ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos:\r\nEsvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-o na posição vertical durante 30 segundos;\r\nAdicione água limpa a embalagem ate 1/4 do seu volume;\r\nTampe bem a embalagem e agite-a por 30 segundos;\r\nDespeje a água de lavagem no tanque do pulverizador;\r\nFaça esta operação três vezes;\r\nInutilize a embalagem plástica ou metálica perfurando o fundo.\r\n? Lavagem sob Pressão:\r\nAo utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir Os seguintes  procedimentos: \r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador;\r\n- Acione o mecanismo para liberar o jato de água;\r\n- Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- A água de lavagem deve ser transferida para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\nAo utilizar equipamento independente para lavagem sob pressão adotar os seguintes proceclimentos: \r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mante-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos;\r\n- Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- Toda a água de lavagem 6 dirigida diretamente para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n? ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nApós a realização da Tríplice Lavagem ou Lavagem sob Pressão, essa embalagem deve ser armazenada\r\ncorn a tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas.\r\nO armazenamento das embalagens vazias, ate sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e corn piso impermeável, ou no próprio local onde guardadas as embalagens cheias.\r\n? DEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de ate um ano da data da compra, é obrigatória a devolução da embalagem vazia, corn tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em ate 6 meses ap6s o termino do prazo de validade.\r\nm usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n? TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto corn alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\nEMBALAGEM Rígida NAO LAVA VEL \r\n? ESTA EMBALAGEM NAO PODE SER LAVADA\r\n? ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nm armazenamento das embalagens vazias, ate sua devolução pelo usuário, deve ser efetuado em local coberto. ventilado, ao abrigo de chuva e corn piso impermeável, ou no próprio local onde são guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem vazia deve ser armazenada corn sua tampa, em caixa coletiva, quando existente, separadamente das embalagens lavadas.\r\n? DEVOLKAO DA EMBALAGEM VAZIA\r\nNo prazo de ate um ano da data da compra, é obrigatória a devolução da embalagem vazia, corn tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em ate 6 meses ap6s o termino do prazo de validade.\r\nm usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano ap6s a devolução da embalagem vazia.\r\n? TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto corn alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\nEMBALAGEM FLEXÍVEL\r\n? ESTA EMBALAGEM NAO PODE SER LAVADA\r\n? ARMAZENAMENTO DA EMBALAGEM VAZIA:\r\nm armazenamento da embalagem vazia, ate sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e corn piso impermeável, ou no pr6prio local onde são guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem vazia deve ser armazenada separadamente das lavadas, em saco plastic° transparente (Embalagens Padronizadas ? modelo ABN T), devidamente identificado e corn lacre, o qual devera ser adquirido nos Canais de Distribuição.\r\n? DEVOLUCAO DA EMBALAGEM VAZIA\r\nNo prazo de ate um ano da data da compra, é obrigatória a devolução da embalagemtampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em ate 6 meses ap6s o termino do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n? TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto corn alimentos, bebidas, medicamentos, rações, animais e pessoas. Devem ser transportadas em saco plástico transparente (Embalagens Padronizadas ? modelo ABNT), devidamente identificado e corn lacre, o qual devera ser adquirido nos Canais de distribuição.\r\nEMBALAGEM SECUNDARIA(NAO CONTAMINADA)\r\n? ESTA EMBALAGEM NAO PODE SER LAVADA\r\n? ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento das embalagens vazias, ate sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e corn piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\n? DEVOLUcA0 DA EMBALAGEM VAZIA\r\nE obrigat6ria a devolução da embalagem vazia, pelo usual°, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\n? TRANSPORTE As embalagens vazias não podem ser transportadas junto corn alimentos, bebidas, medicamentos, rações, animais e  pessoas.\r\nPRODUTOS IMPROPRIOS PARA UTILIZACAO OU EM DESUSO\r\nCaso este produto venha a se tomar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rotulo para sua devolução e destinação final.\r\nA desativação do produto d feita através de incineração em fomos destinados para este tipo de operação, equipados corn câmaras de lavagem de gases efluentes e aprovados por órgao ambiental competente.\r\n5. TRANSPORTE DE AGROTOXICOS, COMPONENTES E AFINS:\r\nO transporte está sujeito As regras e aos procedimentos estabelecidos na legislação especifica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrot6xicos nao podem ser transportados junto de pessoas, animais, rações, medicamentos e outros materiais.\r\n6. RESTRICOES ESTABELECIDAS POR ORGIO COMPETENTE DO ESTADO, DISTRITO FEDERAL OU MUNICIPAL:\r\nDe acordo corn as recomendações aprovadas pelos órgãos responsáveis",
    "manejoResistencia": "O uso continuado de herbicidas com o mesmo mecanismo de ação pode contribuir para o aumento de população de palntas daninhas resistentes a esse mecanismo de ação.Como práticas  de manejo de resistência de plantas daninhas,deverão ser aplicados, alternadamente,herbicidas com diferentes mecanismos de ação.Os herbicidas deverão estar registrados para a cultura.Não havendo produtos alternativos,recomend-se a rotação de culturas que possibilte o uso de herbicidas com diferentes mecanismos ação.Para maiores esclarecimentos,consulte um Engenheito Agrônomo.",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "7hsVymoxm9SP5"
  },
  {
    "objectId": "-MrKZLkC_GGqi4hrRPFC",
    "createdAt": 1639965629683,
    "updatedAt": 1636984700631,
    "idReg": "1JyyqhaFuuHy8",
    "embalagens": "Tipo: Balde.\r\nMaterial: Plástico.\r\nCapacidade: 500 g; 1; 2; 5; 10; 15; 20; 25; 30; 40; 50; 100; 200 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nMODO DE USO\r\n\r\nO produto NOCTOVI® GL é instalado em armadilha modelo \"DELTA plástica\" ou armadilha modelo \"BOLA Invertida SC,\" as quais contém um dispositivo porta-isca plástico inserido no corpo da armadilha. O produto NOCTOVI® GL é instalado no interior deste dispositivo, utilizando-se de uma pistola com gatilho dosador a qual contém o tanque de recarga de 250 mL do produto.O gatilho dosador possibilita a aplicação controlada na dose determinada.\r\nPassado o período de ação do produto, o resíduo da aplicação fica aderido no fundo do porta-isca, onde é formada uma película gelatinosa contendo o liberador (cera), a reaplicação é feita sobre essa película de forma sucessiva. Ao final da safra, os porta-iscas são retirados das armadilhas e descartado no material contaminado. As mariposas não entram em contato com o atrativo. Independentemente do tamanho da embalagem, o sistema de aplicação pode ser recarregado facilmente e diretamente da embalagem puxando o embolo da pistola com gatilho dosador.\r\n\r\nESPÉCIE CONTROLADA\r\n\r\nO produto é recomendado para monitoramento de adultos de Helicoverpa armigera.\r\n\r\nDOSES DE APLICAÇÃO\r\n\r\nInstalar de 1 a 8 armadilhas BOLA Funil por hectare, aplicar 5 g de NOCTOVI® GL por armadilha.\r\n\r\nNÚMERO, ÉPOCA OU INTERVALO DE APLICAÇÃO\r\n\r\nInstalar as armadilhas logo após a emergência das plantas. Reaplicar o atrativo semanalmente.\r\n\r\nMODO DE APLICAÇÃO\r\n\r\n- Colocar e trocar o atrativo NOCTOVI® GL utilizando luvas.\r\n- Instalar as armadilhas em estacas de madeira a 30 cm acima da altura das plantas.\r\n- Semanalmente realizar a contagem dos insetos capturados.\r\n- Todos os demais tratamentos fitossanitários sejam fungicidas, acaricidas, bem como inseticidas podem ser aplicados normalmente durante o período.\r\n\r\nINTERVALO DE SEGURANÇA\r\n\r\nIntervalo de Segurança não determinado devido ao modo de uso do produto e por não haver LMR (Limite Máximo de Resíduo).\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\r\n\r\nNão determinado devido a modalidade de emprego.\r\n\r\nLIMITAÇÕES DE USO:\r\n\r\n- Não aplicar em dias chuvosos.\r\n- O uso do produto está restrito às indicações do rótulo e bula.\r\n- Armazenar o produto em local fresco e seco.\r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO\r\n\r\nO produto deve ser distribuído com sistema dispersor apropriado, vide modo de aplicação.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Qualquer agente de controle de inseto pode ficar menos efetivo ao longo do tempo se o inseto alvo desenvolver algum mecanismo de resistência. O Comitê Brasileiro de Ação a Resistência a Inseticidas - IRAC-BR recomenda as seguintes estratégias de manejo de resistência a inseticidas (MRI), visando prolongar a vida útil dos mesmos:\r\n- Qualquer produto para controle de inseto da mesma classe ou modo de ação não deve ser utilizado em gerações consecutivas da mesma praga.\r\n- Utilizar somente as dosagens recomendadas no rótulo/bula.\r\n- Incluir outros métodos de controle de insetos (ex: Controle Cultural, Biológico, etc.) dentro do programa de Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.",
    "status": true,
    "fkIdDefensivo": "1JyyqhaFuuHy8"
  },
  {
    "objectId": "-MrKZMVCO2eC276s3EGh",
    "createdAt": 1639965680776,
    "updatedAt": 1636984710594,
    "idReg": "fANNdVu8LEVMb",
    "status": true,
    "embalagens": "",
    "tecnologia": "INSTRUÇÕES DE USO DO PRODUTO:\r\n\r\nÉPOCA DE APLICAÇÃO: iniciar os tratamentos durante ou após a floração.\r\n\r\nFREQUÊNCIA DE APLICAÇÃO: Na Videira: as aplicações devem ser feitas com intervalos de 10 a 15 dias. Se o clima se apresentar chuvoso e úmido diminuir o intervalo de aplicação.\r\n\r\nMODO DE APLICAÇÃO: O Sulfato de Cobre Agrimar é um fungicida fitossanitário, cúprico com ação de contato, utilizado no preparo da calda bordaleza e, para obter-se a mesma, no caso de ter-se uma solução de 1 x 1, procede-se da seguinte forma: Pegua-se uma quantidade desejada de SULFATO DE COBRE AGRIMAR e coloca-se num saco de pano, deixando-o suspenso em um barril com 50 litros de água, com a finalidade de dessolvê-lo. \r\nFeito isso, num outro barril, pega-se a mesma quantidade de cal, desmancha-se com água, acrescentando-se água até completar o volume de 50 litros.\r\n\r\nApós, num outro barril, pega-se simultaneamente o sulfato dissolvido e calda de cal e despeja-se nesse barril. Isto feito vagarosamente, acompanhado de uma agitação no barril, a qual deve ser feita com uma vara de madeira.\r\n\r\nAntes do final da mistura é feito o teste para saber se a calda está neutra. O teste mais exato e prático é feito com papel tornassol. Coloca-se uma tira desse papel na calda que estamos preparando, observando-se a coloração que o mesmo adquire. se ficar vermelho a calda está ácida, devendo ser adicionada mais calda de cal. E, se ficar branco é sinal que a calda está alcalina, devendo-se adicionar mais calda de sulfato. A neutralidade da calda é obtida quando a mesma muda de cor ao ser acrescentada uma pequenaquantidade de calda de cal ou sulfato, ficando a coloração intermediária.\r\n\r\nA dosagem por 100 litros de água se refere à pulverização de alto volume, isto é, cerca de 1000 litros de calda por hectare por aplicação.\r\n\r\nA aplicação é via terrestre, utilizando-se pulverizadores de alto volume, com bico tipo leque, proporcionando boa cobertura de pulverização nas plantas.\r\n\r\nINTERVALO DE SEGURANÇA: suspender as aplicações 7 (sete) dia antes da colheita.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS:  Não existe intervalo para reentrada de pessoas nas culturas, entretanto recomendamos como precaução um intervalo de 24 (vinte e quatro) horas após a aplicação do produto.\r\n\r\nLIMITAÇÕES DE USO: Suspender as aplicações 7 (sete) dias antes da colheita. O produto quando diluído em água deverá ser utilizado no mesmo dia. Preferentemente a aplicação deve ser feita entre temperaturas de 15 a 25 °C. Preparar a calda somente em recipiente de madeira, cimento ou cimento-amianto, pois trata-se de produto corrosivo para metais ferrosos e alumínio.\r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO: A aplicação é via terrestre, utilizando-se pulverizadores de alto volume, com bicos tipo leque. Pulverizadores costais também podem ser utilizados, entretanto recomenda-se proporcionar boa cobertura de pulverização nas plantas.\r\n\r\nINFORMAÇÕES SOBRE EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL A SEREM UTILIZADOS:\r\nDurante a manipulação, preparação e aplicação utilizar as seguintes proteções:\r\nMacacão de mangas compridas.\r\nLuvas impermeáveis.\r\nChapéu de abas largas.\r\nBotas, preferentemente impermeáveis.\r\nMáscara respiratóia.\r\n\r\nINFORMAÇÕES SOBRE O DESTINO FINAL DAS EMBALAGENS E DAS SOBRAS DO PRODUTO>\r\n\r\nA embalagem não deve ser reutilizada, promovendo o seu enterro em local apropriado.\r\nQualquer resíduo eventual do produto deve ser enterrado profundamente em local adequado, isolado, sem contaminar fontes de água e lençol freático.",
    "pHumanas": "PRECAUÇÕES GERAIS: Não coma, não beba e não fume durante o manuseio do produto. Não utilize equipamentos com vazamento. Não desentupa bicos, orifícios e válvulas com a boca. Não distribua o produto com as mãos desprotegidas.\r\n\r\nPRECAUÇÕES NO MANUSEIO: Use protetor ocular: se houver contato do produto com os olhos, lave-os imediatamente, VEJA PRIMEIROS SOCORROS. Use máscaras cobrindo o nariz e a boca: caso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS. Use luvas de borracha: ao contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS. Ao abrir a embalagem, faça de modo a evitar a formação de pó ou poeira. Use macacão com mangas compridas, chapéu de aba larga, óculos ou viseira facial, luvas, botas, avental impermeável.\r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO: Evite o máximo possível, o contato com a área de aplicação. A pulverização do produto produz neblina, use máscara cobrindo o nariz e a boca. Não aplique o produto contra o vento. Use macacão com mangas compridas, chapéu de aba larga, óculos ou viseira facial, luvas, botas, avental impermeável e máscara apropriada.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO: Não reutilize a embalagem vazia. Mantenha o restante do produto em sua embalagem original adequadamente fechado em local trancado, longe do alcance de crianças e animais. Tome banho, troque e lave as suas roupas.\r\n\r\nPRIMEIROS SOCORROS: Em caso de ingestão provoque vômito e procure imediatamente o médico, levando a embalagem ou rótulo do produto. Evite o contato com os olhos: caso isso aconteça, lave-os imediatamente com água corrente durante 15 minutos e se persistir a irritação procure imediatamente o médico, levando a embalagem ou rótulo do produto. Evite o contato com a pele: caso isso aconteça, lave imediatamente as partes atingidas com água e sabão em abundância e se houver sinais de irritação procure o médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto. Evite a inalação ou asperação do produto: caso isso aconteça, procure local arejado e se houver sinais de irritação procure o médico, levando a embalagem, rótulo, bula ou receituário agronômico do produto.\r\n\r\nSINTOMAS DE ALARME: Os sintomas de exposição ao produto podem incluir irritação da pele, olhos, trato respiratório e trato gastrointestinal. A ingestão pode causar severa dor gastroentérica (vômito, corrosão localizada e hemorragias), prostração, anúria, hematúria, anemia e dificuldade de respiração. Pode causar náuseas, gosto metálico, dor de cabeça, dores abdominais, gastrite hemorrágica, pulso fraco, conjuntivite e ulceração da córnea.\r\n\r\nTRATAMENTO MÉDICO DE EMERGÊNCIA/ ANTÍDOTOS: Tratamento sintomático. Lavagem gástrica com ferricianeto de potássio ou suspensão de carvão animal ativado. penicilamina nos casos agudos e nos crônicos. Transfusão de sangue nos casos graves.",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE: Este produto é Muito Perigoso ao Meio Ambiente (CLASSE II). Este produto é ALTAMENTE TÓXICO para organismos aquáticos. Este produto é ALTAMENTE BIOCONCENTRÁVEL em peixes. Este produto é ALTAMENTE PERSISTENTE no meio ambiente. Evite a contaminação ambiental - Preserve a Natureza. Não utilize equipamento com vazamentos. Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. Aplique somente as doses recomendadas. Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d água. Descarte corretamente as embalagens e restos do produto - siga as instruções da bula. Em caso de acidente, siga corretamente as instruções constantes na bula.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO: Mantenha o produto em sua embalagem original. O local  deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas ou outros materiais. A construção deve ser de alvenaria ou de material não comburente. O local deve ser ventilado, coberto e ter piso impermeável. Coloque placa de advertência com os dizeres: CUIDADO VENENO. Trancar o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. Deve haver sempre sacos plásticos disponíveis, para envolver adequadamente  embalagens rompidas ou para o recolhimento de produtos vazados. Em caso de armazéns maiores deverão ser seguidas as instruções constantes da NBR 9843. Observe as disposições constantes da legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES: Contate as autoridades locais competentes e a Empresa RIZZI & CIA LTDA - telefone de emergência (054) 221-7633.. Utilize o EPI (macacão de PVC, luvas e botas de borracha, óculos protetores e máscara contra eventuais vapores). Isole e sinalize a área contaminada. Em caso de derrame, estancar o escoamento, não permitindo que o produto entre em bueiros, drenos ou cursos de águas naturais, siga as instruções: Em caso de derrame, estancar o escoamento, não permitindo que o produto entre em bueiros, drenos ou cursos de águas naturais. Siga as instruções:\r\n\r\nPiso pavimentado: Absorver o produto derramado com terra ou serragem. Recolher o material com auxílio de uma pá e colocar em tambores ou recipientes devidamente lacrados e identificados. Remover para área de descarte de lixo químico. Lave o local com grande quantidade de água;\r\n\r\nSolo: Retirar as camadas de terra contaminada até que atingir solo não contaminado e adotar os mesmos procedimentos acima descritos para recolhimento e destinação adequada;\r\n\r\nCorpos d água: Interromper imediatamente o consumo humano e animal e contatar o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido.\r\n\r\nEm caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó  químico, ficando a favor do vento para evitar intoxicação. \r\n\r\nDESTINAÇÃO ADEQUADA DE RESÍDUOS E EMBALAGENS:Não reutilize embalagens vazias. As embalagens devem ser enxaguadas 3 vezes (tríplice lavagem) e a calda resultante acrescentada à preparação para ser pulverizada. As embalagens devem ser destruídas e enterradas em fosso para lixo tóxico. O local para construção do fosso deve ser distante de casas, de instalações ou de qualquer fonte de água, fora do trânsito de pessoas ou animais, porém de fácil acesso e onde não se preveja o aproveitamento agrícola, mesmo a longo prazo. O local não deve ser sujeito a inundações ou acúmulos de água.\r\nO solo deve ser profundo, de permeabilidade média para permitir uma percolação lenta e degradação biológica do agrotóxico. Abrir um fosso de 1 a 2 m de profundidade, comprimento e largura, não devendo exceder a 3m, de acordo com as necessidades. Distribuir no fundo do fosso uma camada de pedras irregulares e uma camada de brita. Ao redor do fosso cavar uma valeta, com escoadouro, para impedir a penetração de enxurradas. Reservar uma área suficiente para instalação de mais fossos, de acordo com a necessidade.\r\n\r\nIsolar a área com cerca de  tela, para impedir a entrada de animais e dificultar a entrada de pessoas. Colocar uma placa de advertência (CAVEIRA) com os dizeres: CUIDADO LIXO TÓXICO. Antes de iniciar  o uso do fosso, e após cada 15cm de material descartado, colocar camadas de cal virgem ou calcário para ajudar a neutralização. Completada a capacidade do fosso, cobrir com uma camada de 50cm de terra e compactar bem. Uma camada adicional de 30cm de terra deve ser colocada sobre o aterro, para que este fique acima do nível do terreno. Observar legislação Estadual e Municipal específica. Fica proibido e enterrio de embalagens em áreas inadequadas, consulte o órgão estadual de meio ambiente.",
    "manejoResistencia": "",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "fANNdVu8LEVMb"
  },
  {
    "objectId": "-MrKZLkwGbXvtU_EOzUZ",
    "createdAt": 1639965634271,
    "updatedAt": 1636984701030,
    "idReg": "2oPyhd2CWlDv5",
    "status": true,
    "embalagens": "",
    "tecnologia": "INSTRUÇÕES DE USO:\r\nCotesia flavips/MCP (Cotesia flavipes) é um agente de controle biológico utilizado no controle da broca-da-cana (Diatraea saccharalis), em pós-emergência da cultura da cana-de-açúcar, na forma inundativa.\r\n\r\nCULTURAS, PRAGAS, DOSES, NÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\n\r\nVide Sessão Indicações de Uso/Doses\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\nNúmero de aplicação: Deve-se liberar 6.000 vespinhas/ha divididas em 8 pontos de liberação (750/pontos de liberação).\r\nÉpoca: Recomenda-se liberar a vespinha toda vez que for constatada a presença de 800 a 1000 lagartas de Diatraea saccharalis/ha. Se o levantamento não for realizado na fazenda, deve-se liberar a vespinha em áreas onde a intensidade de infestação tenha sido superior a 2% na colheita da safra anterior.\r\nIntervalo de aplicação: A aplicação poderá ser repetida 15 dias após, quando for constatada a presença de 800 a 1000 lagartas não parasitadas/ha.\r\n\r\nMODO/ EQUIPAMENTO DE APLICAÇÃO:\r\nAplicação terrestre. Deverá ser feita a liberação de insetos adultos (pós-emergência). Para a liberação dos parasitóides em ponto fixo, os copos deverão ser abertos ao se entrar no talhão e fixados diretamente nas plantas, para a saída dos insetos. Cada copo deverá ser distribuído no talhão a uma distância de 20 a 25 metros um do outro.\r\n\r\nINTERVALO DE SEGURANÇA:\r\nSem restrições.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS:\r\nSem restrições.\r\n\r\nLIMITAÇÕES DE USO:\r\nSem restrições.",
    "pHumanas": "ANTES DE USAR LEIA COM ATENÇÃO AS INSTRUÇÕES.\r\nPRODUTO PERIGOSO.\r\nUSE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL COMO INDICADO. PRECAUÇÕES GERAIS:\r\n- Produto para uso exclusivamente agrícola.\r\n-Não coma, não beba e não fume durante o manuseio e aplicação do produto.\r\n-Não manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) recomendados.\r\n-Os equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: macacão, botas, avental, máscara, óculos, touca árabe e luvas.\r\n-Não utilize equipamentos de proteção individual (EPI) danificados.\r\n-Não utilize equipamentos com vazamentos ou defeitos.\r\n-Não desentupa bicos, orifícios e válvulas com a boca.\r\n-Não transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas.\r\n\r\nPRECAUÇÕES NA PREPARAÇÃO DA CALDA :\r\n-Caso ocorra contato acidental da pessoa com o produto, siga as orientações descritas em primeiros socorros e procure rapidamente um serviço médico de emergência.\r\n-Ao abrir a embalagem, faça-o de modo a evitar respingos.\r\n-Utilize equipamento de proteção individual - EPI: macacão de algodão hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; avental impermeável; máscara com filtro mecânico classe P2; óculos de segurança com proteção lateral; touca árabe e luvas de nitrila.\r\n-Manuseie o produto em local aberto e ventilado.\r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:\r\n-Evite o máximo possível o contato com a área tratada.\r\n-Não aplique o produto na presença de ventos fortes e nas horas mais quentes do dia.\r\n-Verifique a direção do vento e aplique de modo a não entrar na névoa do produto. Conforme modo de aplicação, de modo a evitar que o aplicador entre na névoa de produto.\r\n-Aplique o produto somente nas doses recomendadas e observe o intervalo de segurança (intervalo de tempo entre a última aplicação e a colheita).\r\n-Utilize equipamento de proteção individual - EPI: macacão de algodão hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; máscara com filtro mecânico classe P2; óculos de segurança com proteção lateral; touca árabe e luvas de nitrila.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO:\r\n- Sinalizar a área tratada com os dizeres: PROIBIDA A ENTRADA. ÁREA TRATADA e manter os avisos até o final do período de reentrada.\r\n-Caso necessite entrar na área tratada com o produto antes do término do intervalo de reentrada, utilize os equipamentos de proteção individual (EPIs) recomendados para o uso durante a aplicação.\r\n-Mantenha o restante do produto adequadamente fechado em sua embalagem original em local trancado, longe do alcance de crianças e animais.\r\n-Antes de retirar os equipamentos de proteção individual (EPI), lave as luvas ainda vestidas para evitar contaminação.\r\n-Os equipamentos de proteção individual (EPIs) recomendados devem ser retirados na seguinte ordem: touca árabe, óculos, avental, botas, macacão, luvas e máscara.\r\n-Tome banho imediatamente após a aplicação do produto.\r\n-Troque e lave as suas roupas de proteção separado das demais roupas da família. Ao lavar as roupas utilizar luvas e avental impermeável.\r\n-Faça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto.\r\n-Fique atento ao tempo de uso dos filtros, seguindo corretamente as especificações do fabricante.\r\n-Não reutilizar a embalagem vazia.\r\n-No descarte de embalagens utilize equipamento de proteção individual - EPI : macacão de algodão hidrorrepelente com mangas compridas, luvas de nitrila e botas de borracha.\r\n\r\nPRIMEIROS SOCORROS: procure logo um serviço médico de emergência levando a embalagem, rótulo, bula e/ou receituário agronômico do produto.\r\nIngestão: Se engolir o produto, não provoque vômito. Caso o vômito ocorra naturalmente, deite a pessoa de lado. Não dê nada para beber ou comer.\r\nOlhos: Em caso de contato, lave com muita água corrente durante pelo menos 15 minutos. Evite que a água de lavagem entre no outro olho.\r\nPele: Em caso de contato, tire a roupa contaminada e lave a pele com muita água corrente e sabão neutro.\r\nInalação: Se o produto for inalado (respirado), leve a pessoa para um local aberto e ventilado.\r\n\r\nA pessoa que ajudar deve proteger-se da contaminação usando luvas e avental impermeáveis, por exemplo.\r\n\r\nINTOXICAÇÕES POR Cotesia flavips/MCP\r\nINFORMAÇÕES MÉDICAS\r\n\r\nNome Técnico: Cotesia flavips/MCP\r\n\r\nNome científico: Cotesia flavipes (Cameron, 1891)\r\n\r\nMecanismos de toxicidade/patogenicidade: Não existe na literatura relatos que indique a relação do inseto com outros patógenos de organismos não visados. Cotesia flavipes são normalmente endoparasitóides primários da larva de Diatraea ssp.\r\n\r\nSintomas e sinais clínicos: Não é esperado qualquer efeito ao ser humano.\r\n\r\nATENÇÃO: Ligue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e obter informações especializadas sobre o diagnostico e tratamento.\r\nRede Nacional de Centros de Informação e Assistência\r\nToxicológica - RENACIAT - ANVISA/MS.\r\nNotifique ao sistema de informação de agravos de notificação (S1NAN / MS)\r\nTelefone de Emergência da Empresa: (18)983 (horário comercial).\r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇAO PARA ANIMAIS DE LABORATÓRIO;\r\nNão foram realizados testes com animais experimentais e também não são conhecidos dados sobre o metabolismo em seres humanos.\r\n\r\nEFEITOS AGUDOS E EFEITOS CRÔNICOS: Não há dados que indiquem a ocorrência de danos agudos ou crônicos causados por Cotesia flavipes agente biológico de controle do produto Cotesia flavips/MCP. Segundo a literatura consultada a vespa Cotesia flavipes não apresenta ferrão com veneno e portanto não oferece risco de ataque a seres humanos ou animais.",
    "pAmbiental": "INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS\r\nPRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE:\r\n- Este produto é:\r\nX - Pouco Perigoso ao Meio Ambiente (CLASSE IV)\r\n-Evite a contaminação ambiental - Preserve a Natureza.\r\n- Não utilize equipamento com vazamento.\r\n- Aplique somente as doses recomendadas.\r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d'água. Evite a contaminação da água.\r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES:\r\n-Mantenha o produto em sua embalagem original, sempre fechada.\r\n- A construção deve ser de alvenaria ou de material não combustível.\r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\n-Deve haver sempre recipientes disponíveis, para envolver embalagens rompidas.\r\n- Em caso de armazéns, deverão ser seguidas as instruções da NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT.\r\n- Observe a legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES AMBIENTAIS:\r\n- Isole e sinalize a área contaminada.\r\n- Utilize Equipamentos de Proteção Individual - EPI (macacão impermeável, luvas e botas de borracha, óculos protetores e mascara com filtro).\r\n- Contate as autoridades locais competentes e a empresa MCP Controle Biológico Ltda. Telefone de Emergência: (18) 3329-2983.\r\n- Em caso de incêndio, use extintores de água em forma de neblina, ou de CO2, ficando a favor do vento para evitar intoxicação.\r\n\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\nEmbalagem FLEXÍVEL.\r\n\r\nESTA EMBALAGEM NÃO PODE SER LAVADA ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem vazia deve ser armazenada separadamente das lavadas, em saco plástico transparente Embalagens Padronizadas - modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. Devem ser transportadas em saco plástico transparente (Embalagens Padronizadas - modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\n\r\nEMBALAGEM SECUNDÁRIA (NÃO CONTAMINADA): ESTA EMBALAGEM NÃO PODE SER LAVADA\r\n\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde são guardadas as embalagens cheias.\r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nÉ obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\n\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\nDESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\n\r\nÉ PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\n\r\nEFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS\r\n\r\nA destinação inadequada das embalagens vazias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar prejudicando a fauna, a flora e a saúde das pessoas.\r\n\r\nPRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO\r\nCaso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rótulo para sua devolução e destinação final.\r\n\r\nTRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS:\r\nO transporte está sujeito às regras e aos procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos ou outros materiais.\r\n\r\nRESTRIÇÕES ESTABELECIDAS POR ÓRGÃO COMPETENTE DO ESTADO, DISTRITO FEDERAL OU MUNICIPAL\r\n(De acordo com as recomendações aprovadas pelos órgãos responsáveis)",
    "manejoResistencia": "O inseto não desenvolve resistência ao seu próprio feromônio.",
    "compatibilidade": "",
    "manejoIntegrado": "Incluir na sistemática de inspeção ou monitoramento e controle de pragas, quando a infestação atingir o limite de prejuízo econômico, outros métodos de controle de pragas (Ex. controle cultural, biológico, rotação de inseticidas, acaricidas, etc.) visando o programa de Manejo Integrado de Doenças.",
    "fkIdDefensivo": "2oPyhd2CWlDv5"
  },
  {
    "fkIdDefensivo": "vdDgtM2xUn2KE",
    "embalagens": "Tipo: Bombona \nMaterial: Plástico e COEX \nCapacidade: 60 L; \n \nTipo: Container \nMaterial: Plástico e metálico \nCapacidade: 1.000 L; \n \nTipo: Frasco \nMaterial: Plástico e COEX \nCapacidade: 2 L; \n \nTipo: Tambor \nMaterial: Metálico \nCapacidade: 220 L.",
    "tecnologia": "Conforme bula lançada no Sistema Agrofit - MAPA.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "De acordo com as recomendações aprovadas pelo Comitê de Ação à Resistência a Inseticidas - IRAC - BR.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre programas de Manejo Integrado, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.",
    "objectId": null,
    "createdAt": 1728645024962,
    "updatedAt": 1728645024962,
    "idReg": "1YjoJQCukF7rp",
    "Status": true
  },
  {
    "objectId": "-MrKZMDlDReQC48WkZMk",
    "createdAt": 1639965667936,
    "updatedAt": 1636984707989,
    "idReg": "UmcHMaXowB6AQ",
    "status": true,
    "embalagens": "Frasco e Bombona de Polietileno de 1, 5, 10 e 20 L.",
    "tecnologia": "INSTRUÇÕES DE USO:\r\nPIQUE 240 SL é um herbicida seletivo pós-emergente recomendado para o controle de plantas daninhas dicotiledôneas de porte arbóreo, arbustivo e sub-arbustivo em áreas de pastagens, específico para aplicações no tronco, após o corte:\r\n\r\nCULTURAS, PRAGAS, DOSES:\r\nVide a seção Indicações de Uso/Doses\r\n\r\nNOTA: Em plantas mais resistentes, usar a maior dose 200 ml em 10 litros de água (2,0%).\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\nNúmero de aplicações: 01 aplicação e se necessário efetuar um repasse caso ocorra rebrota.\r\n\r\nÉpoca / intervalo de aplicação: Para o controle das plantas daninhas em pastagens aplicar o PIQUE 240 SL por meio de uma aplicação dirigida, no tronco após o corte, com pulverizador costal manual.\r\nDevido ao seu modo de aplicação sobre a planta roçada o PIQUE 240 SL pode ser usado durante o ano inteiro, não necessitando de período chuvoso ou umidade para sua aplicação.\r\n\r\nModo de Ação:\r\nPertence ao grupo dos herbicidas mimetizadores da auxina. Provoca distúrbios no metabolismo dos ácidos nucléicos, aumento da atividade enzimática, e destruição do floema, por provocar alongamento, turgescência e rompimento das células. As raízes perdem sua habilidade de absorver água e nutrientes provocando o esgotamento das reservas de energia da planta daninha e finalmente sua morte.\r\n\r\nMODO DE APLICAÇÃO:\r\nPreparo da calda:\r\n-Utilize um pulverizador costal de 20 litros e bicos cone cheio. A fim de evitar peso exagerado e facilitar o trabalho, é recomendado que se trabalhe com apenas 10 litros em cada abastecimento no pulverizador costal.\r\n-Adicione 100 ml de PIQUE 240 SL (dose de 1%) ou 150 ml (dose de 1,5%) ou 200 ml (dose de 2%) para cada 10 litros de água.\r\n\r\nModo de Aplicação:\r\n-Primeiramente corta-se as plantas daninhas no nível do solo e faz-se a aplicação do PIQUE 240 SL no tronco/caule até o ponto de escorrimento, imediatamente após o corte;\r\n-Em troncos mais grossos, antes da aplicação, corte o caule em cruz para uma maior absorção do produto.\r\n-Para plantas já roçadas anteriormente, fazer um novo corte abaixo da cicatriz/calo remanescente, mesmo que estejam localizados abaixo do nível do solo, antes de realizar a aplicação de PIQUE 240 SL no caule/tronco até o ponto de escorrimento.\r\n-Não adicionar qualquer adjuvante ao produto (PIQUE 240 SL). \r\n-Para melhor rendimento e eficiência sobre as plantas daninhas, recomendam-se duas pessoas para realizar o trabalho, uma vai efetuando a roça da planta enquanto a outra aplica o produto logo após o corte.\r\n-O produto PIQUE 240 SL apresenta corante em sua formulação o que facilita a identificação das plantas daninhas tratadas.\r\n\r\nINTERVALO DE SEGURANÇA:\r\nPastagens: Intervalo de segurança não determinado.\r\n\r\nLIMITAÇÕES DE USO:\r\n-Os usos do produto estão restritos aos indicados no rótulo e bula.\r\n-Quando este produto for utilizado nas doses recomendadas, não causará danos às culturas indicadas.\r\n-Evitar o contato do produto com culturas sensíveis como: algodão, batata, café, eucalipto, feijão, flores, hortaliças e tomate.\r\n-Não utilizar para aplicação de outros produtos em culturas sensíveis o equipamento que foi usado para aplicação de PIQUE 240 SL.",
    "pHumanas": "DADOS RELATIVOS À PROTEÇÃO DA SAÚDE HUMANA:\r\n\r\nANTES DE USAR LEIA COM ATENÇÃO AS INSTRUÇÕES\r\nPRODUTO PERIGOSO\r\nUSE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL COMO INDICADO\r\n\r\nPRECAUÇÕES GERAIS\r\n- Produto para uso exclusivamente agrícola; \r\n- Não coma, não beba e não fume durante o manuseio e aplicação do produto. \r\n- Não manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) \r\nrecomendados. \r\n- Os equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: macacão de algodão hidrorrepelente com proteção impermeável nas canelas, com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas, botas, avental, máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2), óculos e luvas. \r\n- Não utilize equipamentos de proteção individual (EPI) danificados. \r\n- Não utilize equipamentos com vazamentos ou defeitos. \r\n- Não desentupa bicos, orifícios e válvulas com a boca. \r\n- Não transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas. \r\n\r\nPRECAUÇÕES NA PREPARAÇÃO DA CALDA:\r\n- Produto extremamente irritante para os olhos. \r\n- Caso ocorra contato acidental da pessoa com o produto, siga as orientações descritas em \r\nprimeiros socorros e procure rapidamente um serviço médico de emergência. \r\n- Ao abrir a embalagem, faça-o de modo a evitar respingos. \r\n- Utilize equipamento de proteção individual - EPI: macacão de algodão hidrorrepelente com \r\nproteção impermeável nas canelas, com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; avental impermeável; máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2, óculos de segurança com proteção lateral e luvas de nitrila. \r\n- Manuseie o produto em local aberto e ventilado. \r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:\r\n- Evite o máximo possível o contato com a área tratada. \r\n- Não aplique o produto na presença de ventos fortes e nas horas mais quentes do dia. \r\n-Verifique a direção do vento e aplique de modo a não entrar na névoa do produto. \r\n- Utilize equipamento de proteção individual - EPI: macacão de algodão hidrorrepelente com \r\nproteção impermeável nas canelas, com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2); óculos de segurança com proteção lateral e luvas de nitrila. \r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO:\r\n- Sinalizar a área tratada com os dizeres: PROIBIDA A ENTRADA. ÁREA TRATADA e manter os avisos até o final do período de reentrada. \r\n- Caso necessite entrar na área tratada com o produto antes do término do intervalo de reentrada, utilize os equipamentos de proteção individual (EPI s) recomendados para o uso durante a aplicação. \r\n- Mantenha o restante do produto adequadamente fechado em sua embalagem original em local trancado, longe do alcance de crianças e animais. \r\n- Antes de retirar os equipamentos de proteção individual (EPI), lave as luvas ainda vestidas para evitar contaminação. \r\n- Os equipamentos de proteção individual (EPl s) recomendados devem ser retirados na seguinte ordem: óculos, botas, macacão, luvas e máscara. \r\n- Tome banho imediatamente após a aplicação do produto. \r\n- Troque e lave as suas roupas de proteção separado das demais roupas da família. Ao lavar as roupas utilizar luvas e avental impermeável. \r\n- Faça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto. \r\n- Fique atento ao tempo de uso dos filtros, seguindo corretamente as especificações do fabricante. \r\n- Não reutilizar a embalagem vazia. \r\n- No descarte de embalagens utilize equipamento de proteção individual - EPI: macacão de \r\nalgodão hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha e luvas de nitrila. \r\n\r\nPRIMEIROS SOCORROS: procure logo um serviço médico de emergência levando a embalagem, rótulo, bula e/ou receituário agronômico do produto. \r\nIngestão: Se engolir o produto, não provoque vômito. Caso o vômito ocorra naturalmente, deite a pessoa de lado. Não dê nada para beber ou comer. \r\nOlhos: Em caso de contato, lave com muita água corrente durante pelo menos 15 minutos. Evite que a água de lavagem entre no outro olho. \r\nPele: Em caso de contato, tire a roupa contaminada e lave a pele com muita água corrente e sabão neutro. \r\nInalação: Se o produto for inalado (respirado), leve a pessoa para um local  aberto e ventilado.\r\nA pessoa que ajudar deve se proteger da contaminação usando luvas e avental impermeáveis.\r\n\r\nINTOXICAÇÕES POR PICLORAM\r\nINFORMAÇÕES MÉDICAS\r\n\r\n?Grupo Químico: Ácido Piridinocarboxílico\r\n?Classe toxicológica: I - EXTREMAMENTE TÓXICO\r\n?Vias de exposição: Oral, Inalatória, Ocular e dérmica\r\n?Toxicocinética: Absorção:\r\nOral - rapidamente absorvido pelo trato gastrintestinal (t1/2vida: 20 minutos).\r\nInalatória: pode ocorrer inalação da névoa do pulverizador.\r\nDérmica - lentamente absorvido pela pele e em pequena quantidade - apenas 02%.\r\nExcreção:\r\n80% de picloram inalterado é excretado pela urina. Pequena quantidade é excretada pelas fezes e bile. \r\nO i.a. Picloram é rapidamente absorvido no trato digestório e pode ser excretado na urina (80%) e fezes (15%), dentro de 24 a 48 horas. Estudos demonstraram que Picloram não se acumula nos tecidos adiposos e quantidades insignificantes de resíduos podem ser encontradas no leite de vacas alimentadas com grandes quantidades do herbicida presente na dieta. \r\nOs mecanismos de toxicidade em humanos não são conhecidos. \r\n?Mecanismos de toxicidade: Os mecanismos de toxicidade em humanos não são conhecidos.\r\n?Sintomas e sinais clínicos: \r\nEXPOSIÇAO AGUDA: \r\nAs exposições em animais experimentais produziram rash cutâneo, perda de pêlo, taquicardia, ataxia, diarréia, leucopenia, sangramento vaginal, prostração, epilepsia e lesões do fígado e dos rins. \r\nOs sintomas potenciais da exposição exagerada são: irritação dos olhos, da pele, do sistema respiratório e náusea. \r\nOFTÁLMICO \r\nA irritação moderada do olho pode ocorrer com exposição a picloram. \r\nRESPIRATÓRIO \r\nNévoa de picloram é um irritante do aparelho respiratório. \r\nGASTROINTESTINAL \r\nPode ocorrer náuseas após ingestão de grandes quantidades de picloram. \r\nPicloram é absorvido rapidamente pelo trato gastrointestinal. \r\nHEMATOLÓGICO \r\nOS níveis de Leucócitos podem diminuir. \r\nDERMATOLÓGICO \r\nPicloram é levemente irritante para a pele. Picloram é absorvido lentamente através da pele. \r\n?Diagnóstico: O diagnóstico é estabelecido pela confirmação da exposição e pela ocorrênciad e quadro clínico compatível.\r\n?Tratamento: Não existe antídoto ou antagonista específico para o herbicida Picloram. O tratamento médico é sintomático. Medidas terapêuticas imediatas devem ser tomadas para reduzir ou impedir a absorção, neutralizar a ação do produto e intensificar sua eliminação. Analise os sinais vitais e as funções, monitorando o estado cardíaco; a temperatura corpórea e o estado mental. O tratamento deve ser baseado nos achados clínicos. \r\nEXPOSIÇÃO ORAL \r\nNão provoque vômito. Caso o vômito ocorra naturalmente, deite a pessoa de lado. Não dê nada para beber ou comer. \r\nAdministre o carvão ativado como uma pasta: A) ADULTO: 25 a 100g de carvão em 240mL de água. B) CRIANÇAS (1 a 12 anos): 25 a 50g de carvão em 240mL de água. \r\nCorrija os distúrbios hidroeletrolíticos e metabólicos. Monitore as funções renal e hepática. \r\nEXPOSIÇÃO INALATÓRIA \r\nAdministre oxigênio umidificado. \r\nEXPOSIÇÃO OFTÁLMICA \r\nEm caso de contato, lave com muita água corrente durante pelo menos 15 minutos. Evite que a água de lavagem entre no outro olho. \r\nEXPOSIÇÃO DÉRMICA \r\nEm caso de contato, tire a roupa contaminada e lave a pele com muita água corrente e sabão neutro. \r\nAs reações podem requerer o tratamento com antiinflamatórios tópicos. \r\nTESTES LABORATORIAIS Avalie a acidose metabólica. \r\nExecute os testes de função hepática e renal, de oximetria e radiografia da caixa torácica. \r\nFaça eletrocardiograma para avaliar arritmia, taquicardia, ou a prorrogação do intervalo. \r\nO conteúdo do sangue, da urina e gástrico são amostras analíticas potenciais e devem ser aproveitadas.\r\nTeste o pH do produto para avaliar os possíveis efeitos caústicos.\r\n?Contra-indicações: Não aplicar respiração boca a boca caso o paciente tenha ingerido o produto. Utilizar um equipamento intermediário de reanimação manual para realizar o procedimento. A indução do vômito é contra-indicada em razão do risco potencial de aspiração e de pneumonite química\r\n?ATENÇÃO:Ligue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e obter informações especializadas sobre o diagnóstico e tratamento. \r\nRede Nacional de Centros de Informação e Assistência Toxicológica RENACIAT ?ANVISA/MS \r\nNotifique ao sistema de informação de agravos e notificação(SINAN/MS)\r\nTelefones de Emergência da empresa:\r\nToxiclin (Emergênciada Toxicológica): 0800- 0141149\r\nAgripec Química e Farmacêutica S/A - (085) 3215-1000",
    "pAmbiental": "DADOS RELATIVOS À PROTEÇÃO DO MEIO AMBIENTE:\r\n\r\n1. PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE\r\n\r\n-Este produto é MUITO PERIGOSO AO MEIO AMBIENTE (CLASSE II)\r\n- Este produto é ALTAMENTE PERSISTENTE no meio ambiente. \r\n- Este produto é ALTAMENTE MÓVEL, apresentando alto potencial de deslocamento no solo, \r\npodendo atingir principalmente águas subterrâneas. \r\n- Evite a contaminação ambiental - Preserve a Natureza. \r\n- Não utilize equipamento com vazamentos. \r\n- Aplique somente as doses recomendadas. \r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos \r\nd água. Evite a contaminação da água. \r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação de solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas. \r\n\r\n2. INSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES: \r\n- Mantenha o produto em sua embalagem original, sempre fechada. \r\n- O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, \r\nrações ou outros materiais.  \r\n- A construção deve ser de alvenaria ou de material não combustível. \r\n- O local deve ser ventilado, coberto e ter piso impermeável. \r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO. \r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. \r\n- Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados. \r\n- Em caso de armazéns maiores deverão ser seguidas as instruções constantes na NBR 9843 da associação Brasileiras de Normas Técnicas - ABNT.\r\n- Observe as disposições constantes das legislação estadual e munincipal.\r\n\r\n3. INSTRUÇÕES EM CASO DE ACIDENTES: \r\n\r\n- Isole e sinalize a área contaminada.\r\n- Contate as autoridades locais competentes e a Empresa AGRIPEC QUÍMICA E FARMACÊUTICA S/A - telefone de emergência :(085) 3215.1000.\r\n- - Utilize equipamento de proteção individual - EPI (macacão impermeável, luvas e botas de borracha, óculos protetor e máscara com filtros). \r\n- Em caso de derrame, estanque o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d águas. Siga as instruções abaixo: \r\n- Piso pavimentado - Absorva o produto com serragem ou areia, recolha o material com auxílio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não deverá ser mais utilizado. Neste caso contate a empresa registrante através do telefone indicado no rótulo para sua devolução e destinação final;\r\n- Solo - Retire as camadas de terra contaminada até atingir o solo não contaminado, recolha esse material e coloque em um recipiente lacrado e devidamente identificado. Contate a empresa registrante conforme indicado acima;\r\n- Corpos d água - Interrompa imediatamente a captação para o consumo humano ou animal, contate o órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido; \r\n- Em caso de incêndio, use extintores DE ÁGUA EM FORMA DE NEBLINA, CO2 OU PÓ QUÍMICO ficando a favor do vento para evitar intoxicação. \r\n\r\n4. PROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO: \r\n\r\nPARA EMBALAGEM RíGIDA LAVÁVEL \r\n\r\nLAVAGEM DA EMBALAGEM\r\nDurante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI s ¬Equipamentos de Proteção Individual - recomendados para o preparo da calda do produto. \r\n\r\n? Tríplice Lavagem (Lavagem Manual):\r\n\r\nEsta embalagem deverá ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos: \r\n\r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos; \r\n- Adicione água limpa à embalagem até 1/4 do seu volume; \r\n- Tampe bem a embalagem e agite-a, por 30 segundos; \r\n- Despeje a água de lavagem no tanque pulverizador; \r\n- Faça esta operação três vezes; \r\n- Inutilize a embalagem plástica ou metálica perfurando o fundo. \r\n\r\na)Lavagem sob Pressão:\r\nAo utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos: \r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador; \r\n- Acione o mecanismo para liberar o jato de água; \r\n- Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos; \r\n- A água de lavagem deve ser transferida para o tanque do pulverizador; \r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo. \r\n \r\nAo utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos:\r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos; \r\n- Manter a embalagem nesta posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador; \r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo. \r\n\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\nApós a realização da Tríplice Lavagem ou Lavagem sob Pressão, esta embalagem deve ser armazenada com a tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas. \r\nO armazenamento das embalagens vazias, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, ou no próprio local onde guardadas as embalagens cheias. \r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra. \r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro do seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade. \r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo mínimo de um ano após a devolução da embalagem vazia. \r\n\r\n- TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. \r\n\r\nEMBALAGEM SECUNDÁRIA - NÃO CONTAMINADA\r\n\r\n- ESTA EMBALAGEM NÃO PODE SER LAVADA.\r\n\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado \r\nem local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardada as embalagens cheias. \r\n\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA\r\nÉ obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial. \r\n\r\n- TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\n- DESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes. \r\n\r\n- É PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO. \r\n\r\n- EFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS \r\nA destinação inadequada das embalagens vazias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas. \r\n\r\n- PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO\r\nCaso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rótulo para sua devolução e destinação final. \r\n\r\nA desativação do produto é feita através de incineração em fornos destinados para este tipo de operação, equipados com câmara de lavagem de gases efluentes e aprovados por órgão ambiental competente. \r\n\r\n- TRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS:\r\nO transporte está sujeito às regras e procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos ou outros materiais. \r\n- RESTRIÇÕES ESTABELECIDAS POR ÓRGÃO COMPETENTE DO ESTADO, DO DISTRITO FEDERAL E MUNICIPAL: \r\n\r\nDe acordo com as recomendações aprovadas pelos órgãos responsáveis.",
    "manejoResistencia": "RECOMENDAÇÕES PARA O MANEJO DE RESISTÊNCIA A HERBICIDAS:\r\nQuando herbicidas com o mesmo modo de ação são utilizados repetidamente por vários anos para controlar as mesmas espécies de plantas daninhas nas mesmas áreas, biotipos resistentes de plantas daninhas, de ocorrência natural, podem sobreviver ao tratamento herbicida adequado, propagar e passar a dominar a área. Esses biotipos resistentes de plantas daninhas podem não ser controlados adequadamente. Práticas culturais como cultivo, prevenção de escapes que cheguem a sementear, e uso de herbicidas com diferentes modos de ação na mesma safra ou entre safras, pode ajudar a retardar a proliferação e possível dominância de biotipos de plantas daninhas resistentes a herbicidas.",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "UmcHMaXowB6AQ"
  },
  {
    "objectId": "-MrKZN3yaZ0RKtoTyQFv",
    "createdAt": 1639965700194,
    "updatedAt": 1636984715486,
    "idReg": "wfRVK44oq3jA3",
    "embalagens": "Tipo: Cartela\r\nMaterial: Papel cartonado\r\nCapacidade: 50.000 indivíduos/cartela.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nJB TRI-G (Trichogramma galloi) é um agente de controle biológico utilizado no controle dos ovos de Diatraea saccharalis (Broca-da-cana-de-açúcar) na forma inundativa em todas as culturas com ocorrência dos alvos biológicos.\r\n\r\nNÚMERO, ÉPOCA, INTERVALO DE APLICAÇÃO, MODO/ EQUIPAMENTO DE APLICAÇÃO\r\n\r\nALVO BIOLÓGICO: Diatraea saccharalis (broca-da-cana).\r\n\r\nNÚMERO DE APLICAÇÃO: 4 aplicações\r\n\r\nFORMA: Inundativa\r\n\r\nMODO E TECNOLOGIA DE APLICAÇÃO: Liberação de 50.000 adultos por hectare, por semana, distribuídos em pelo menos 25 pontos. As liberações devem ser iniciadas no inicio da infestação da praga em campo.\r\n\r\nÉPOCA DE APLICAÇÃO: Quando forem observados os primeiros ovos de Diatraea saccharalis na cultura.\r\n\r\nNÚMERO DE APLICAÇÃO: Dependendo do histórico de ocorrência da praga no talhão e/ou da infestação em campo recomenda-se que sejam realizadas entre 3 e 4 liberações semanais (1 cartela/semana).\r\n\r\nINTERVALO DE APLICAÇÃO: As liberações devem ser realizadas no inicio da manhã, pelo menos 25 pontos por ha, em intervalos de 7 dias.\r\n\r\nMODO DE LIBERAÇÃO: O produto é liberado em campo destacando-se cada célula da cartela e a depositando na cultura. No momento do destaque, os dutos que inicialmente estão fechados, são abertos, desta forma liberando a saída para os parasitóides Trichogramma galloi.\r\n\r\nINTERVALO DE SEGURANÇA: Não se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS: Não se aplica para o caso de agentes biológicos de controle (organismos vivos).\r\n\r\nLIMITAÇÕES DE USO: Os usos do produto estão restritos aos indicados no rótulo e bula.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existe registro de resistência à predação e ao parasitismo.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre programas de Manejo Integrado, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.",
    "status": true,
    "fkIdDefensivo": "wfRVK44oq3jA3"
  },
  {
    "objectId": "-Mtwg9e8tkz9EsBzFxpC",
    "createdAt": 1642876254334,
    "updatedAt": 1642876254334,
    "idReg": "rrtmXuZy4bTRd",
    "status": true,
    "fkIdDefensivo": "ONfAGUCwoyVbF",
    "embalagens": "Tipo: Saco\nMaterial: Plástico flexível laminado\nCapacidade: 0,5 - 1000 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nMODO DE APLICAÇÃO\n\nPreparo da calda\n\nAgitar vigorosamente o frasco antes da utilização do produto. Realizar pré-mistura do produto com três vezes o volume de água. Após colocar a pré-mistura no tanque de pulverização e completar com água até o volume de calda desejado, sempre sob agitação. Utilizar 150 L litros de calda por hectare. A calda deve ficar em constante e vigorosa agitação durante toda a aplicação do produto. Modo e equipamentos de aplicação: O produto deve ser aplicado diretamente sobre a praga alvo, podendo ser aplicado com equipamentos terrestres (pulverizador costal ou tratorizado). Época de aplicação: O produto deverá ser aplicado no momento da incidência da praga.\n\nRECOMENDAÇÕES DE USO\n\n- Realizar a limpeza do pulverizador após utilização.\n- Iniciar a aplicação logo após o preparo da calda.\n- Preparar somente o volume de calda a ser usado no dia. -Não deixar o produto parado no tanque por mais de 2 horas.\n- Sempre que deixar o produto parado no tanque fazer vigorosa agitação antes de voltar a utilizar.\n- É recomendado que o produto seja aplicado em solo com ótima umidade e temperatura adequada para implantação da cultura.\n- Recomenda-se não armazenar o produto em temperatura maior que 25ºC.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÀREAS TRATADAS\n\nNão entrar na área tratada logo após a aplicação do produto, esperar 4 horas ou até a secagem da calda. Caso tenha necessidade de entrar na área tratada antes deste período, utilizar os EPIs recomendados para uso durante aplicação. Após a secagem da calda, para acessar a área tratada utilizar calçados fechados.\n\nLIMITAÇÕES DE USO\n\n- Não é recomendada a aplicação conjunta do produto com fungicidas químicos ou biológicos.\n- Não fazer aplicação com umidade relativa do ar menor que 70%.\n\nINFORMAÇÕES REFERENTES Á COMPATIBILIDADE COM OUTROS PRODUTOS\n\nNão é recomendada a mistura, devido à falta de informações em condições de campo, sobre a interação entre o fungo e outros agrotóxicos.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Qualquer agente de controle de inseto pode ficar menos efetivo ao longo do tempo devido o desenvolvimento de resistência. O comitê Brasileiro de Ação a Resistência a Inseticidas (IRAC - BR) recomenda as seguintes estratégias de manejo de resistência a inseticidas (MRI), visando prolongar a vida útil dos mesmos:\n- Qualquer produto para controle de insetos da mesma classe ou modo de ação, não deve ser utilizado em gerações consecutivas da mesma praga.\n- Utilizar somente as dosagens recomendadas na bula e receita.\n- Sempre consultar um Engenheiro Agrônomo para direcionamento sobre as recomendações locais para o MRI.\n- Incluir outros métodos de controle de insetos (ex. Controle Cultural, Biológico etc.) dentro do Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados. Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, manejo da irrigação e outros, visam o melhor equilíbrio do sistema."
  },
  {
    "objectId": "-MrKZM1dfdMyM93jB3gy",
    "createdAt": 1639965658889,
    "updatedAt": 1636984705898,
    "idReg": "MCe2WUvO8KU9u",
    "embalagens": "Tipo: Saco.\r\nMaterial: Plástico/Aluminizado/Hidrossolúvel/Polietileno/Polipropileno.\r\nCapacidade: 50 g; 100g; 150g; 200g; 250g; 300g; 350g; 400g; 450g; 500g; 550g; 600g; 650g; 700g; 750g; 800g; 850g; 900g; 950g; 1kg; 2kg; 3kg; 4kg; 5kg; 10kg; 20kg; 30kg; 40kg; 50kg; 100kg.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nMETATEC (Metarhizium anisopliae, isolado IBCB 425) é um agente microbiológico de controle utilizado no controle da cigarrinha-da-raiz (Mahanarva fimbriolata), no controle da cigarrinha-das-pastagens (Zulia entreriana) e no controle da cigarinha-das-pastagens/cigarrinha-dos-capinzais (Deois flavopicta).\r\nModo de preparo da calda:\r\n- Suspender o produto em água sob agitação em um balde ou recipiente: usar 5 litros de água para cada kg do produto. - Aguardar 5 minutos para precipitação do inerte e levar o liquido até o tanque do pulverizador passando pela peneira do equipamento. Evite deixar ir o precipitado. - Repetir este procedimento por três vezes para retirar o Máximo de esporos do fungo. Descarta o precipitado.\r\nModo de aplicação: Aplicado na forma liquida via pulverizadores hidropneumáticos tratorizados ou tracionados, via aérea, via irrigação ou através de iscas.\r\n\r\nINTERVALO DE SEGURANÇA\r\n\r\nNão determinado em função da não-necessidade de estipular o LMR para este produto.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\r\n\r\n4 horas, ou até a secagem da calda. Caso necessite entrar na área tratada, antes deste período, utilize os equipamentos de proteção individual (EPI's) recomendados para a aplicação do produto.\r\n\r\nLIMITAÇÕES DE USO\r\n\r\nAplicar somente com umidade acima de 80% na ausência de raios ultravioletas, ou seja, em dias nublados ou à noite. O pH ideal é menor que 7. Manter o produto sob refrigeração, e temperatura mínima para armazenamento -15ºC e máxima 25ºC.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de fitopatógenos.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.",
    "status": true,
    "fkIdDefensivo": "MCe2WUvO8KU9u"
  },
  {
    "objectId": "-Mtmm9LoyZzmTHHzluo-",
    "createdAt": 1642640946158,
    "updatedAt": 1642640946158,
    "idReg": "LmjcYvIgfHRv7",
    "status": true,
    "fkIdDefensivo": "OfOYqzjMRIvWm",
    "embalagens": "Tipo: Bombona\nMaterial: Plástico\nCapacidade: 60 L\n\nTipo: Frasco\nMaterial: Plástico\nCapacidade: 5 L\n\nTipo: Tambor\nMaterial: Metálico e Plástico\nCapacidade: 220 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nMAXAPAC 250 EC é um regulador de crescimento de ação sistêmica, do grupo químico ácido dioxociclohexanocarboxílico, que contém o ingrediente ativo trinexapaque-etílico, 250 g/L, na formulação concentrado emulsionável indicado para aplicação na cultura da cana-de-açúcar (cana planta como na cana-soca), visando a aceleração dos processos de maturação da planta e acúmulo de sacarose no colmo e nas culturas de trigo e cevada, visando reduzir o crescimento das plantas e o fortalecimento dos entrenós basais.\nO produto é indicado para a maximização do manejo varietal, aumento do teor de sacarose da cana-de-açúcar, e inibição de florescimento das variedades floríferas.\nPelas características do produto, sua utilização pode ser estendida durante todo o período de safra, visando, sobretudo, a obtenção de mais açúcar por hectare, nas diferentes fases de corte da cana-de-açúcar:\n- início de safra: manejo varietal, inibição do florescimento e antecipação da colheita;\n- meio da safra: exploração do potencial máximo de sacarose das variedades da época;\n- final de safra: manutenção do teor de sacarose, evitando o seu declínio e, principalmente, para a melhoria da qualidade da matéria-prima proveniente de cana-de-açúcar de ano.\nNas culturas de cevada e trigo, tem como principal objetivo, evitar o problema do acamamento.\nO produto uma vez aplicado é absorvido pela planta e passa a atuar seletivamente, através da redução do nível de giberelina ativa, induzindo a planta a uma inibição temporária ou redução do ritmo de crescimento, sem afetar, porém, o processo de fotossíntese e a integridade da gema apical.\nO retorno ao ritmo normal de crescimento das plantas depende da dose aplicada e condições ambientais reinantes.\nNas culturas de trigo e cevada, a indução da inibição de crescimento passa a ser observada gradativamente 4 a 5 semanas, após a aplicação, cujo efeito se mantém até a época da colheita, final de ciclo.\n\nEQUPAMENTOS E MODO DE APLICAÇÃO\n\nMODO DE APLICAÇÃO\n\nMAXAPAC 250 EC pode ser aplicado através de pulverizador convencional terrestre tratorizado, ou aeronave agrícola (avião agrícola ou helicóptero), de acordo com a cultura indicada.\nPulverização terrestre\n\nBicos tipo leque, Teejet, 110.2/11.03 ou cônico cheio\nAltura da barra: aproximadamente 50 cm\nPressão de trabalho: 40 - 50 lb/pol²\nVolume de calda: 100 a 250 L de calda/ha\n\nPulverização aérea\n\n- Aeronave agrícola, adaptada com barra e equipadas com bicos hidráulicos ou rotativos tipo micronair.\n\nCana-de-açúcar\n\nO produto deve ser aplicado na forma de pulverização, com auxílio de aeronaves agrícolas (aviões agrícolas ou helicópteros), dadas às características vegetativas da planta da cana-de-açúcar, época de aplicação e às extensivas áreas a serem tratadas. O manejo da cultura com MAXAPAC 250 EC é importante para o escalonamento do corte e no suprimento da indústria, para os processos de moagem, cujo benefício poderá ser obtido, conforme as recomendações abaixo:\n\nAplicação nas doses diferenciadas\n\n- Aplicar dosagens maiores, 1 - 1,2 L/ha, para efetuar o corte da cana-de-açúcar, a partir de 40 a 45 dias, após o tratamento;\n- Aplicar as dosagens de 0,8 - 1 L/ha, para efetuar o corte, a partir de 45 a 70 dias, após o tratamento.\nA aplicação do MAXAPAC 250 EC, nas dosagens diferenciadas, conduz à antecipação da maturação da cana-de-açúcar, em diferentes fases, possibilitando o corte em períodos distintos, após o tratamento, e permitindo traçar um cronograma de corte, para assegurar o suprimento contínuo da matéria-prima para a indústria, principalmente no início da safra. Para determinar a época da aplicação, é importante que a cultura a ser tratada já tenha atingido o seu pleno desenvolvimento vegetativo. Desta forma, a cana-de-açúcar que apresentar atraso no crescimento ou que foi prejudicada nesse processo, por fatores climáticos adversos, deverá receber aplicação do produto somente depois de atingir o seu desenvolvimento normal.\n\nTrigo e cevada\n\nO produto pode ser aplicado através de pulverizador convencional terrestre tratorizado, ou aeronave agrícola (avião agrícola ou helicóptero). Deve-se observar sempre os parâmetros recomendados para cada modalidade de aplicação.\n\nCONDIÇÕES CLIMÁTICAS\n\nAs respostas às aplicações do produto são, aparentemente, menos significativas quando as plantas se encontram no estado de estresse hídrico. Aplicar nos horários mais frescos do dia, evitando temperatura acima de 30ºC, umidade relativa do ar inferior a 55% e velocidade do vento entre 3 a 10 km/h visando reduzir as perdas por deriva e evaporação. Observações locais deverão ser realizadas visando reduzir ao máximo as perdas por volatilização ou deriva.\n\nINSTRUÇÕES PARA O PREPARO DA CALDA DE PULVERIZAÇÃO\n\nSempre adicionar primeiramente a água, e posteriormente adicionar a dose de produto. A relação produto/água nunca deverá ser inferior a 1:5, ou seja, uma parte de produto em cinco partes de água ou mais.\n\nPulverização terrestre\n\nA calda poderá ser preparada diretamente no tanque do pulverizador, procedendo-se da seguinte forma:\n- Preencher o tanque do pulverizador, abastecendo até ¹/4 da sua capacidade.\n- Adicionar o produto na quantidade requerida.\n- Completar o volume do tanque, com o sistema de agitação em funcionamento.\n\nPulverização aérea (avião agrícola ou helicóptero)\n\na) Preparo diretamente no tanque da aeronave: neste caso, adicionar a água previamente no tanque e depois o produto, no volume requerido.\nb) Preparação de pré-mistura: utilizando-se um recipiente auxiliar (tanque ou tambor), preparar a pré-mistura do produto. Em seguida, com auxílio da moto-bomba, transferir a mesma para o tanque da aeronave, parcialmente cheio, para, posteriormente, completar o volume desejado com água.\n\nLAVAGEM DO EQUIPAMENTO\n\nSomente utilize equipamentos limpos e devidamente conservados. Após a aplicação do produto, realizar lavagem completa do equipamento.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nRecomenda-se aguardar 24 horas para reentrada na lavoura ou após a secagem completa da calda, evitando-se sempre que possível que pessoas alheias ao tratamento com a cultura e animais domésticos circulem pela área tratada. Utilizar os mesmos equipamentos de proteção individual usados durante a aplicação, caso houver necessidade de entrar na área tratada antes da secagem total da calda aplicada\n\nLIMITAÇÕES DE USO\n\nCana-de-açúcar\n\n- O produto não deve ser aplicado com a cultura no estado de estresse por deficiência hídrica.\n- O produto não deve ser aplicado em plantas jovens, normalmente com menos de 10 meses de idade, ou com a estrutura produtiva não formada.\n- Recomenda-se evitar a manutenção prolongada da planta da cana-de-açúcar, tratada com o produto no campo, após atingir o pico de maturação.\n- Não é recomendado deixar calda pronta do produto de um dia para o outro.\n\nTrigo e cevada\n\n- O produto não deve ser aplicado antes do aparecimento do primeiro nó ou, muito tardiamente, com as plantas na fase de desenvolvimento muito adiantado, pois o produto não apresentará efeito desejado.\n- Plantas tratadas com o produto não devem ser utilizadas para alimentação de animais, quando no estádio vegetativo.\n- A adubação nitrogenada, quando realizada em doses altas, poderá apresentar pouca resposta ao efeito da aplicação do produto.\n\nFITOTOXICIDADE\n\nCana-de-açúcar\n\n- Como consequência da aplicação do produto, a planta apresentará redução dos internódios, engrossamento do palmito, e eventuais emissões de brotações laterais, especialmente em lavouras acamadas, onde as gemas foram expostas à luz.\n- Uma eventual redução de porte da planta poderá ser observada se a aplicação for realizada em plantas muito jovens ou se o corte da cana-de-açúcar for realizado, após um período muito posterior ao recomendado.\n- Os sintomas da aplicação do produto nas plantas descritas acima são temporários, após o que a mesmas retomarão o processo de desenvolvimento normal.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "De acordo com as recomendações aprovadas pelo órgão federal competente - MAPA.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre programas de Manejo Integrado, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados."
  },
  {
    "objectId": "-MtPPJSpDSTJcp9Mg97O",
    "createdAt": 1642295681477,
    "updatedAt": 1642295681477,
    "idReg": "FiZXna9mcPsle",
    "status": true,
    "fkIdDefensivo": "AUsPxAkRKGRXf",
    "embalagens": "Tipo: Frasco\nMaterial: Plástico (PEAD)\nCapacidade: 1 - 2 L\nTipo: Bombona\nMaterial: Plástico (PEAD)\nCapacidade: 5 - 50 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nGaia Bio: é um fungicida microbiológico, aplicado no controle de Rhizoctonia solani (queima-dasaia, rizoctoniose, tombamento, podridão radicular) e Sclerotinia sclerotiorum (mofo-branco), em todas as culturas nas quais ocorram. Modalidade de emprego: pré e pós-emergência.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nPara tratamento de sementes: realizar uma aplicação na semeadura. Para tratamento de solo: R. solani: uma aplicação no solo após a semeadura. S. sclerotiorum: uma ou duas aplicações. A primeira aplicação deve ser realizada no solo após a semeadura e a segunda aplicação no pré-florescimento da cultura. Alface: realizar duas ou três aplicações. A primeira aplicação deve ser realizada 10 dias após a emergência das plantas, a segunda aplicação logo após o transplante das mudas e a terceira aplicação deve ser feita sete dias após o transplante das mudas.\n\nMODO/EQUIPAMENTO DE APLICAÇÃO\n\nTratamento de sementes\n\nO tratamento de sementes pode ser realizado em tratores de sementes na unidade de beneficiamento, bem como em tambor giratório excêntrico. Recomenda-se realizar a semeadura em até 12 horas após o tratamento das sementes. Modo de preparo de calda: agitar vigorosamente o produto em sua embalagem original. O produto pode ser misturado com água, perfazendo um total máximo de 600 mL de calda para tratar 100 kg de sementes.\n\nTratamento de solo\n\nO tratamento de solo pode ser realizado diretamente no sulco de plantio ou via pulverização terrestre. Com pulverizador de barra com vazão ajustada para volume de calda indicado. Modo de preparo de calda: agitar vigorosamente o produto em sua embalagem original. O tanque do pulverizador e os bicos devem estar isentos de resíduos de inseticidas, fungicidas e herbicidas químicos. Fazer a mistura do produto com água na proporção de 200L de calda/ha para a cultura de feijão e de 500 a 600L de calda/ ha para a cultura de alface.\n\nProcedimentos para limitar contaminações\n\nFazer a tríplice lavagem das embalagens no momento de preparo da calda, usar toda a água da lavagem para preparo da calda, após, devolver em local próprio para descarte da embalagem, o local mais próximo está indicado na Nota Fiscal do produto. Após o tratamento, as sementes não poderão ser usadas para alimentação humana ou animal. A limpeza correta dos equipamentos, como tanques e bicos usados na pulverização, é indispensável e tem como finalidade a eliminação de resíduos de agrotóxicos como fungicidas, herbicidas e inseticidas.\n\nINTERVALO DE SEGURANÇA\n\nIntervalo de segurança não determinado devido à não determinação de LMR para esse produto.\n\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\n\nAguardar pelo menos 4 horas para reentrada na lavoura ou após a secagem completa da calda. Caso necessite entrar antes desse período, utilize o equipamento de proteção individual (EPI) recomendado para o uso durante a aplicação. LIMITAÇÕES DE USO: Os usos do produto estão restritos aos indicados no rótulo e bula. Quando este produto for utilizado nas doses recomendadas, não causará danos às culturas indicadas. Recomenda-se aplicar nas horas mais frescas do dia, preferencialmente ao final da tarde ou à noite.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de Trichoderma harzianum, cepa CCT 7589 Qualquer agente de controle de inseto pode ficar menos efetivo ao longo do tempo devido o desenvolvimento de resistência. O comitê Brasileiro de Ação a Resistência a Inseticidas - IRAC-BR - recomenda as seguintes estratégias de manejo de resistência a inseticidas (MRI), visando prolongar a vida útil dos mesmos:\n- Qualquer produto para controle de insetos da mesma classe ou modo de ação, não deve ser utilizado em gerações consecutivas da mesma praga. -Utilizar somente as dosagens recomendadas no rótulo/bula.\n- Sempre consultar um Engenheiro Agrônomo para direcionamento sobre as recomendações locais para o MRI. -Incluir outros métodos de controle de insetos (ex. Controle Cultural, Biológico etc.) dentro do Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados. Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, manejo da irrigação e outros, visam o melhor equilíbrio do sistema."
  },
  {
    "objectId": "-MrKZLru6QwhljY4RbtM",
    "createdAt": 1639965644643,
    "updatedAt": 1636984702997,
    "idReg": "BFSDIe0tlJiVg",
    "embalagens": "Frascos plásticos de 250; 500 mL; 1,0 L.\r\nLatas de flha de flandres e alumínio de 30 e 50 L.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nPERMETRINA 250 SC é um inseticida de contato e ingestão) utilizado para controle de pragas conforme recomendações da bula.\r\n\r\nMODO DE APLICAÇÃO\r\n\r\nPERMETRINA 250 SC pode ser aplicado por via terrestre, através de pulverizadores manuais e tratorizados, por via aérea.\r\nPreparo da Calda:\r\nAo preparar a calda, utilize os Equipamentos de Proteção Individual (EPI) indicados para esse fim no item \"Dados Relativos à Proteção à Saúde Humana\".\r\nAntes de preparar a calda, verifique se o equipamento de aplicação está limpo, bem conservado, regulado e em condições adequadas para realizar a pulverização sem causar riscos à cultura, ao aplicador e ao meio ambiente.\r\nAdicione o produto ao tanque do pulverizador quando este estiver com pelo menos ½ de sua capacidade preenchido com água limpa e o sistema de agitação ligado. Complete o volume do tanque do pulverizador com água até atingir o volume de calda recomendado.\r\nProcedimentos para adição de adjuvantes, no preparo da calda: o adjuvante deve ser adicionado como último componente à calda de pulverização, com o tanque quase cheio, mantendo-se a agitação.\r\nCuidados durante a aplicação: Independente do tipo de equipamento utilizado na pulverização, o sistema de agitação da calda deverá ser mantido em funcionamento durante toda a aplicação.\r\nFechar a saída da calda da barra do pulverizador durante as paradas e manobras do equipamento aplicador, de forma a evitar a sobreposição da aplicação.\r\nGerenciamento de deriva:\r\nNão permita que o produto atinja culturas vizinhas, áreas habitadas, leitos de rios e outras fontes de água, criações e áreas de preservação ambiental.\r\nO potencial de deriva é determinado pela interação de muitos fatores relativos ao equipamento de pulverização e ao clima (velocidade do vento, umidade e temperatura). Independente do equipamento utilizado, o tamanho das gotas é um dos fatores mais importantes para evitar a deriva, assim, aplicar com o maior tamanho de gota possível, sem prejudicar a cobertura e eficiência.\r\nO aplicador deve considerar todos estes fatores quando da decisão de aplicar.\r\nEVITAR A DERIVA DURANTE A APLICAÇÃO É RESPONSABILIDADE DO APLICADOR.\r\nInversão térmica:\r\nO potencial de deriva é alto durante uma inversão térmica. Inversões térmicas diminuem o movimento vertical do ar, formando uma nuvem de pequenas gotas suspensas que permanece perto do solo e com movimento lateral. Inversões térmicas são caracterizadas pela elevação da temperatura com relação à altitude e são comuns em noites com poucas nuvens e pouco ou nenhum vento. Elas começam a ser formadas ao pôr do sol e frequentemente continuam até a manhã seguinte. Sua presença pode ser indicada pela neblina no nível do solo. No entanto, se não houver neblina as inversões térmicas podem ser identificadas pelo movimento da fumaça originária de uma fonte no solo. A formação de uma nuvem de fumaça em camadas e com movimento lateral indica a presença de uma inversão térmica; enquanto que, se a fumaça for rapidamente dispersada e com movimento ascendente, há indicação de um bom movimento vertical do ar.\r\n\r\nEQUIPAMENTOS DE APLICAÇÃO\r\n\r\nAplicação Terrestre\r\nClasse de gotas: a escolha da classe de gotas depende do tipo de cultura, alvo e tipo de equipamento utilizado na aplicação. Independente do equipamento utilizado, o tamanho das gotas é um dos fatores mais importantes para evitar a deriva e, portanto, aplique com o maior tamanho de gota possível, sem prejudicar a cobertura e eficiência do produto.\r\nVerifique as orientações quanto ao Gerenciamento de Deriva e consulte sempre um Engenheiro Agrônomo e as orientações do equipamento de aplicação.\r\nPonta de pulverização: a seleção da ponta de pulverização (ou outro tipo de elemento gerador de gotas) deverá ser realizada conforme a classe de gota recomendada, assim como os parâmetros operacionais (velocidade, largura da faixa e outros). Use a ponta apropriada para o tipo de aplicação desejada e, principalmente, que proporcione baixo risco de deriva.\r\nAjuste da barra: ajuste a barra de forma a obter uma distribuição uniforme do produto, de acordo com o desempenho dos elementos geradores de gotas. Todas as pontas da barra deverão ser mantidas à mesma altura em relação ao topo das plantas ou do alvo de deposição. Regule a altura da barra para a menor possível a fim de obter uma cobertura uniforme e reduzir a exposição das gotas à evaporação e ao vento.\r\nFaixa de deposição: utilize distância entre pontas na barra de aplicação de forma a permitir maior uniformidade de distribuição de gotas, sem áreas com falhas ou sobreposição.\r\nFaixa de segurança: durante a aplicação, resguarde uma faixa de segurança adequada e segura para as culturas sensíveis. Consulte o Engenheiro Agrônomo responsável pela aplicação.\r\nPressão: Selecionar a pressão de trabalho do equipamento em função do volume de calda e da classe de gotas.\r\nCondições Climáticas:\r\nDeve-se observar as condições climáticas ideais para aplicação, tais como indicado abaixo. Os valores apresentados devem ser sempre as médias durante os tiros de aplicação, e não valores instantâneos:\r\n- Temperatura ambiente abaixo de 30°C.\r\n- Umidade relativa do ar acima de 50%.\r\n- Velocidade média do vento entre 3 e 10km/hora.\r\n- As aplicações pela manhã (até as 10:00 horas) e à tarde (após as 15:00/16:00 horas) são as mais recomendadas.\r\nPara outros parâmetros referentes à tecnologia de aplicação, seguir as recomendações técnicas indicadas pela pesquisa e/ou assistência técnica da região, sempre sob orientação do Engenheiro Agrônomo.\r\nAs recomendações para aplicação poderão ser alteradas à critério do Engenheiro Agrônomo responsável, respeitando sempre a legislação vigente na região da aplicação e a especificação do equipamento e tecnologia de aplicação empregada.\r\n\r\nAplicação aérea\r\nRealize a aplicação aérea com técnicas de redução de deriva (TRD) e utilização do conceito de boas práticas agrícolas, evitando sempre excessos de pressão e altura na aplicação. Siga as disposições constantes na legislação municipal, estadual e federal concernentes às atividades aeroagrícolas e sempre consulte o Engenheiro Agrônomo responsável.\r\nUtilizar somente aeronaves devidamente regulamentadas para tal finalidade e providas de barras apropriadas. Regular o equipamento visando assegurar distribuição uniforme da calda, boa cobertura do alvo desejado. Evitar a falha ou sobreposições entre as faixas de aplicação.\r\nClasse de gotas: a escolha da classe de gotas depende do tipo de cultura, alvo e tipo de equipamento utilizado na aplicação. Independente do equipamento utilizado, o tamanho das gotas é um dos fatores mais importantes para evitar a deriva e, portanto, aplique com o maior tamanho de gota possível, sem prejudicar a cobertura e eficiência do produto.\r\nVerifique as orientações quanto ao Gerenciamento de Deriva e consulte sempre um Engenheiro Agrônomo e as orientações do equipamento de aplicação.\r\nPonta de pulverização: a seleção da ponta de pulverização (ou outro tipo de elemento gerador de gotas) deverá ser realizada conforme a classe de gota recomendada, assim como os parâmetros operacionais (velocidade, largura da faixa e outros). Use a ponta apropriada para o tipo de aplicação desejada e, principalmente, que proporcione baixo risco de deriva.\r\nAjuste de barra: ajuste a barra de forma a obter distribuição uniforme do produto, de acordo com o desempenho dos elementos geradores de gotas.\r\nAltura do voo: de 3 a 4 metros em relação do topo das plantas ou do alvo de deposição, garantindo sempre a devida segurança ao voo e a eficiência da aplicação.\r\nFaixa de deposição: A faixa de deposição efetiva é uma característica específica para cada tipo ou modelo do avião e representa um fator de grande influência nos resultados da aplicação. Observe uma largura das faixas de deposição efetiva de acordo com a aeronave, de modo a proporcionar uma boa cobertura.\r\nFaixa de segurança: durante a aplicação, resguarde uma faixa de segurança adequada e segura para as culturas sensíveis. Consulte o Engenheiro Agrônomo responsável pela aplicação.\r\nVolume de calda: 10 a 40L/ha ou conforme recomendação do tipo de aeronave utilizada.\r\nCondições Climáticas:\r\nDeve-se observar as condições climáticas ideais para aplicação, tais como indicado abaixo. Os valores apresentados devem ser sempre as médias durante os tiros de aplicação, e não valores instantâneos:\r\n- Temperatura ambiente abaixo de 30°C.\r\n- Umidade relativa do ar acima de 50%.\r\n- Velocidade média do vento entre 3 e 10km/hora.\r\n- As aplicações pela manhã (até as 10:00 horas) e à tarde (após as 15:00/16:00 horas) são as mais recomendadas.\r\nPara outros parâmetros referentes à tecnologia de aplicação, seguir as recomendações técnicas indicadas pela pesquisa e/ou assistência técnica da região, sempre sob orientação do Engenheiro Agrônomo.\r\nAs recomendações para aplicação poderão ser alteradas à critério do Engenheiro Agrônomo responsável, respeitando sempre a legislação vigente na região da aplicação e a especificação do equipamento e tecnologia de aplicação empregada.\r\n\r\nLAVAGEM DO EQUIPAMENTO DE APLICAÇÃO\r\n\r\nImediatamente após a aplicação do produto, proceda a limpeza de todo equipamento utilizado.\r\nAdote todas as medidas de segurança necessárias durante a limpeza e utilize os equipamentos de proteção individual recomendados para este fim no item \"Dados Relativos à Proteção da Saúde Humana\".\r\nNão limpe equipamentos próximo à nascente, fontes de água ou plantas úteis.\r\nDescarte os resíduos da limpeza de acordo com a legislação Municipal, Estadual e Federal vigente na região da aplicação.\r\n\r\nINTERVALO DE SEGURANÇA (período de tempo entre a última aplicação e a colheita)\r\n\r\nSoja: 30 dias.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\r\n\r\nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após a aplicação). Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual (EPI's) recomendados para o uso durante a aplicação.\r\n\r\nLIMITAÇÕES DE USO\r\n\r\n- Uso exclusivamente agrícola.\r\n- Consulte sempre um Engenheiro Agrônomo.\r\n- O produto deve ser utilizado somente nas culturas para as quais está registrado, respeitando o intervalo de segurança para cada cultura.\r\n- Fitotoxicidade: Desde que sejam seguidas as recomendações de uso, o produto não causa fitotoxicidade nas culturas registradas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "A resistência de pragas a agrotóxicos ou qualquer outro agente de controle pode tornar-se um problema econômico, ou seja, fracassos no controle da praga podem ser observados devido à resistência.\r\nO inseticida PERMETRINA 250 SC pertence ao Grupo 3A (Moduladores de canais de sódio - Piretróide) e o uso repetido deste inseticida ou de outro produto do mesmo grupo pode aumentar o risco de desenvolvimento de populações resistentes em algumas culturas.\r\nPara manter a eficácia e longevidade do PERMETRINA 250 SC como uma ferramenta útil de manejo de pragas agrícolas, é necessário seguir as seguintes estratégias que podem prevenir, retardar ou reverter a evolução da resistência.\r\nAdotar as práticas de manejo a inseticidas, tais como:\r\n. Rotacionar produtos com mecanismo de ação distinto do Grupo 3A. Sempre rotacionar com produtos de mecanismo de ação efetivos para a praga alvo;\r\n. Usar PERMETRINA 250 SC ou outro produto do mesmo grupo químico somente dentro de um \"intervalo de aplicação\" (janelas) de cerca de 30 dias;\r\n. Aplicações sucessivas de PERMETRINA 250 SC podem ser feitas desde que o período residual total do \"intervalo de aplicações\" não exceda o período de uma geração da praga-alvo;\r\n. Seguir as recomendações de bula quanto ao número máximo de aplicações permitidas. No caso específico do PERMETRINA 250 SC, o período total de exposição (número de dias) a inseticidas do grupo químico dos Piretróides não deve exceder 50% do ciclo da cultura ou 50% do número total de aplicações recomendadas na bula;\r\n. Respeitar o intervalo de aplicação para a reutilização do PERMETRINA 250 SC ou outros produtos do Grupo 3A quando for necessário;\r\n. Sempre que possível, realizar as aplicações direcionadas às fases mais suscetíveis das pragas a serem controladas;\r\n. Adotar outras táticas de controle, previstas no Manejo Integrado de Pragas (MIP) como rotação de culturas, controle biológico, controle por comportamento etc., sempre que disponível e apropriado;\r\n. Utilizar as recomendações e da modalidade de aplicação de acordo com a bula do produto;\r\n. Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais estratégias regionais para o manejo de resistência e para a orientação técnica na aplicação de inseticidas;\r\n. Informações sobre possíveis casos de resistência em insetos e ácaros devem ser encaminhados para o IRAC-BR (www.irac-br.org.br), ou para o Ministério da Agricultura, Pecuária e Abastecimento (www.agricultura.gov.br).\r\n",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. A integração dos métodos de controle cultural, mecânico ou físico, controle biológico e controle químico, juntamente com a adoção das boas práticas agrícolas, visam o melhor equilíbrio do sistema.",
    "status": true,
    "fkIdDefensivo": "BFSDIe0tlJiVg"
  },
  {
    "objectId": "-MrKZLjor2Xd2Ru7jCkA",
    "createdAt": 1639965626370,
    "updatedAt": 1636984700465,
    "idReg": "0PQEjNSKIXGLD",
    "status": true,
    "embalagens": "Tipo: Frasco \r\nMaterial: Plástico (PEAD, PET e COEX) \r\nCapacidade: 1,0 e 5,0 Litros \r\n\r\nTipo: Bombona \r\nMaterial: Metálico \r\nCapacidade: 20 Litros \r\n\r\nTipo: Bombona \r\nMaterial: Plástico (PEAD) \r\nCapacidade: 20 Litros \r\n\r\nTipo: Bombona \r\nMaterial: Alumínio \r\nCapacidade: 20 Litros",
    "tecnologia": "Equipamentos CLORPIRIFÓS POLAND 480 EC deve ser aplicado através de equipamentos tratorizados com barra equipada com bicos JA2 ou similares (exceto para lagarta-do-cartucho em milho, onde se recomenda bico leque série 80.03 ou 80.04 sobre a linha da cultura) procurando obter gotas de pulverização com tamanho de 100 a 400 micra e densidade mínima de 40 gotas/cm2 . Volume de aplicação: 100 a 300 L/ha com pressão de 150 a 300 lb/pol2 . Velocidade de Aplicação: 4,5 km/h.Temperatura: < 30ºC.Umidade Relativa: > 50% Outros equipamentos sugeridos para aplicação: aeronave agrícola equipada com barra ou micronair e através de equipamentos de irrigação tipo pivot central. Para aplicação aérea utilizar equipamento GPS, não utilizar balizamento com bandeirinhas. Procurar obter uma boa cobertura de pulverização das plantas. OBS: A aplicação deve ser sempre conduzida de modo a se obter cobertura uniforme do alvo, nas horas em que a temperatura é mais amena (primeiras horas da manhã ou fim do dia). Modo de preparo de calda: Para se obter calda homogênea, devem-se observar os seguintes procedimentos: - Agitar bem a embalagem do produto antes de vertê-lo no tanque - Encher o reservatório do pulverizador com água limpa, até a metade - Acrescentar o produto nos volumes indicados conforme o alvo - Completar o volume do reservatório com água limpa \r\n\r\nINTERVALO DE SEGURANÇA: Algodão, café e milho: 21 dias. \r\n\r\nINTERVALO DE REENTRADA DAS PESSOAS NAS CULTURAS E ÁREAS TRATADAS: \r\n\r\nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após a aplicação). Caso necessite de entrar antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para o uso durante a aplicação. \r\n\r\nLIMITAÇÕES DE USO: Não há problema de fitotoxicidade para as culturas indicadas nas doses recomendadas. \r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL A SEREM UTILIZADOS: \r\n\r\n(Vide recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS). \r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO A SEREM USADOS: \r\n\r\nVide Modo de Aplicação. \r\n\r\nDESCRIÇÃO DOS PROCESSOS DE TRÍPLICE LAVAGEM DA EMBALAGEM OU TECNOLOGIA EQUIVALENTE: \r\n\r\n(Vide recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA). \r\n\r\nINFORMAÇÕES SOBRE OS PROCEDIMENTOS PARA A DEVOLUÇÃO, DESTINAÇÃO, TRANSPORTE, RECICLAGEM, REUTILIZAÇÃO E INUTILIZAÇÃO DAS EMBALAGENS VAZIAS: \r\n\r\n(Vide recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA). \r\n\r\nINFORMAÇÕES SOBRE OS PROCEDIMENTOS PARA A DEVOLUÇÃO E DESTINAÇÃO DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO: \r\n\r\n(Vide recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA). ",
    "pHumanas": "MINISTÉRIO DA SAÚDE - AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA \r\nDADOS RELATIVOS À PROTEÇÃO DA SAÚDE HUMANA: \r\n\r\nPRECAUÇÕES DE USO E RECOMENDAÇÕES GERAIS QUANTO A PRIMEIROS SOCORROS, ANTÍDOTO E TRATAMENTO: \r\n\r\nANTES DE USAR O PRODUTO, LEIA COM ATENÇÃO AS INSTRUÇÕES \r\nPRODUTO PERIGOSO \r\nUSE OS EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL COMO INDICADO \r\n\r\nPRECAUÇÕES GERAIS \r\n- Produto para uso exclusivamente agrícola; \r\n- Não coma, não beba e não fume durante o manuseio e aplicação do produto; \r\n- Não manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) recomendados; \r\n- Os equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: macacão, botas, avental, máscara, óculos, touca árabe e luvas; \r\n- Não utilize Equipamentos de Proteção Individual (EPI) danificados; \r\n- Não utilize equipamento com vazamentos ou com defeitos; \r\n- Não desentupa bicos, orifícios e válvulas com a boca; \r\n- Não transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas; \r\n- Mantenha o produto afastado de crianças, animais domésticos, alimentos, medicamentos ou ração animal. \r\n\r\nPRECAUÇÕES NA PREPARAÇÃO DA CALDA: \r\n- Produto extremamente irritante para os olhos. \r\n- Caso ocorra contato acidental da pessoa com o produto, siga as orientações descritas em primeiros socorros e procure rapidamente um serviço médico de emergência. \r\n- Ao abrir a embalagem, faça-o de modo a evitar respingos. \r\n- Utilize equipamento de proteção individual - EPI: macacão de algodão com tratamento hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; avental impermeável; máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2); óculos de segurança com proteção lateral; touca árabe e luvas de nitrila. \r\n- Manuseie o produto em local aberto e ventilado. \r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO \r\n- Evite ao máximo possível o contato com a área tratada. \r\n- Não aplique o produto na presença de ventos fortes e nas horas mais quentes do dia; Verifique a direção do vento e aplique de modo a não entrar na névoa do produto. \r\n- Aplique o produto somente nas doses recomendadas. \r\n- Utilize equipamento de proteção individual - EPI: macacão de algodão com tratamento hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2); óculos de segurança com proteção lateral; touca árabe e luvas de nitrila. \r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO \r\n- Sinalizar a área tratada com os dizeres: PROIBIDA A ENTRADA. ÁREA TRATADA e manter os avisos até o final do período de reentrada. \r\n- Caso necessita entrar na área tratada com o produto antes do término do intervalo de reentrada, utilize os equipamentos de proteção individual (EPIs) recomendados para o uso durante a aplicação. \r\n- Mantenha o restante do produto adequadamente fechado em sua embalagem original em local trancado, longe do alcance de crianças e animais; \r\n- Antes de retirar os equipamentos de proteção individual (EPIs), lave as luvas ainda vestidas para evitar contaminação. \r\n- Os equipamentos de proteção individual (EPIs) recomendados devem ser retirados na seguinte ordem: touca árabe, óculos, avental, botas, macacão, luvas e máscara. \r\n- Tome banho imediatamente após a aplicação do produto; \r\n- Troque e lave suas roupas de proteção separado das demais roupas da família, Ao lavar as roupas utilizar luvas e avental impermeável. \r\n- Faça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto. \r\n- Fique atento ao tempo de uso dos filtros, seguindo corretamente as especificações do fabricante. \r\n- Não reutilizar a embalagem vazia. \r\n- No descarte de embalagens utilize equipamento de proteção individual - EPI: macacão de algodão com tratamento hidrorrepelerite com mangas compridas, luvas de nitrila e botas de borracha. \r\n\r\nPRIMEIROS SOCORROS: Procure logo um serviço médico de emergência levando a embalagem, rótulo, bula e/ou receituário agronômico do produto. \r\nIngestão: Se engolir o produto, não provoque vômito. Caso o vômito ocorra naturalmente, deite a pessoa de lado. Não dê nada para beber ou comer. \r\nOlhos: Em caso de contato, lave com muita água corrente durante pelo menos 15 minutos. Evite que a água de lavagem entre no outro olho. \r\nPolo: Em caso de contato, tire a roupa contaminada e lave a pele com muita água corrente e sabão neutro. \r\nInalação: Se produto for inalado (respirado), leve a pessoa para um local aberto e ventilado. \r\n\r\nA pessoa que ajudar deve proteger-se da contaminação usando luvas e avental impermeáveis, por exemplo. \r\n\r\nINTOXICAÇÕES POR CLORPIRIFÓS E XILENO \r\n\r\nINFORMAÇÕES MÉDICAS \r\n\r\nGrupo Químico: Clorpirifós - organofosforados e Xileno - derivado do petróleo \r\n\r\nClasse toxicológica: l - Extremamente tóxico \r\n\r\nVias de exposição: Clorpirifós e Xileno - oral, inalatória, ocular e dérmica \r\n\r\nToxicocinética: Clorpirifós - inibe permanentemente a acetilcolinesterase, causando acúmulo de acetilcolina e superestimulação das terminações nervosas que atuam nas células musculares, glandulares, gangionares e do Sistema Nervoso Central (SNSC). \r\nXileno - promove a deslipidificação de pele e mucosas; deprime o sistema nervoso central. \r\n\r\nMecanismo de toxicidade: Clorpirifós - após absorção, os organofosforados são distribuídos por todos os tecidos do organismo, atingindo altas concentrações no fígado, onde são metabolizados, e nos rins, que os excretam. A meia-vida destes inseticidas varia muito, dependendo da natureza do composto. Alguns metabólitos são mais tóxicos que a substância que os originou. \r\nXileno - absorção rápida, 90% dele se liga às proteínas plasmáticas, se depositam no tecido adiposo (onde permanecem por algumas horas após o fim da exposição), no fígado, rins, pulmões, miocárdio, sistema nervoso central, 95% do xileno absorvido é metabolizado no fígado por oxidação e conjugado com glicina para formar o ácido metil hipúrico. 90 a 95% do xileno absorvido são eliminados na urina sob a forma de ácido metil hipúrico e uma parte é eliminada pela respiração sem modificação. \r\n\r\nSintomas e sinais clínicos: Ciorpirifós - os efeitos podem ocorrer minutos ou horas após a exposição. \r\nManifestações agudas: Muscaríiiicas (síndrome parassimpáticomirnética, muscarínica ou \r\ncolinérgica): vômito, diarréia, cólicas abdominais, brocoespasmo, miose paralítica, bradicardia, hipersecreço (sialorréla, lacrímejamento, broncorréia e sudorese), cefaléia, incontinência urinária, visão borrada. Diaforese severa pode provocar desidratação e hipovolernia graves, resultando em choque. \r\nNicotínicas (síndrome nicotínica): midríase, mialgia, hipertensão arterial, fasciculações musculares, tremores e fraqueza, que são, em geral, indicativos de gravidade. Pode haver paralisia de musculatura respiratória levando à morte. Taquicardia e hipertensão arterial podem manifestar-se e serem alteradas pelo efeito muscarínico. \r\n\r\nEfeitos em SNC (síndrome neurológica): ansiedade, agitação, confusão mental, ataxia, depressão do centro cardio-respiratório; convulsões e coma. \r\nManifestações tardias: \r\n- Síndrome intermediária: aparece de 1 a 4 dias após a exposição e a resolução da crise colinérgica aguda. É caracterizada por paresia dos músculos respiratórios e debilidade muscular que acomete principalmente a face, o pescoço e as porções proximais dos membros. Também pode haver comprometimento de pares cranianos e diminuição de reflexos tendinosos. A crise cede após 4 a 21 dias de assistência ventilatória adequada, mas pode prolongar-se, às vezes, por meses após a exposição. \r\n- Neuropatia retardada induzida por Organofosforados: ela aparece em 14 a 28 dias após a exposição e é desencadeada por dano aos axônios de nervos periféricos e centrais. A crise se caracteriza por paresias ou paralisias simétricas de extremidades, sobretudo inferiores, podendo persistir durante semanas ou anos. São casos raros, após exposições agudas e intensas. \r\n- Outros efeitos sobre o Sistema Nervoso Contrai: déficit residual de natureza neuropsiquiátrica, com depressão, ansiedade, irritabilidade, comprometimento da memória, concentração e iniciativa podem observar-se. \r\nXileno - pode produzir dores de cabeça, náusea, vômitos, ansiedade, perda de memória, dificuldade de concentração, retardo do tempo de reação a estímulos, falta de coordenação motora, alteração do equilíbrio e tontura, confusão. Localmente, pode causar irritação da pele, dos olhos, do nariz e da garganta. A inalação causa irritação respiratória, podendo chegar ao edema pulmonar nos casos mais graves. Possivelmente alteração do fígado \r\ne dos rins. Níveis de xileno muito altos (abertura de embalagens em local fechado e/ou mal ventilado) podem levar à perda de consciência e ao óbito. Estudos em animais de laboratório mostraram que concentrações altas de xileno podem causar retardo do crescimento o desenvolvimento do foto e morte fetal. Estas concentrações também podem ser prejudiciais para as mães. \r\n\r\nDiagnóstico: Clorpirifós - confirmação da exposição e quadro clínico compatível, associados ou não a queda na atividade das colinesterases. Queda em 25% ou mais de sua atividade original indica exposição importante. Queda de 50% é geralmente associada com exposição intensa. A pseudocolinesterase é um indicador sensível, mas não específico. Ambas podem demorar de 3 a 4 meses para a normalidade. Outros controles incluem: eletrólitos, glicemia, \r\ncreatinina, amilase pancreática, enzimas hepáticas, gasometria, ECG (prolongamento de QT), RX tórax (edema pulmonar e aspiração) \r\nXileno - confirmação da exposição e quadro clínico compatível, dosagem do metabólico do ácido metil hipúrico na urina pode ser feita, colhendo-se amostras de urina 4 a 8 horas após a exposição devido à excreção rápida do produto e seus derivados. No entanto, considerar que pode haver aumento do ácido metil hipúrico na urina; e redução do ácido metil hipúrico na urina em caso de absorção concomitante de álcool ou aspirina, ou de exposição a outros solventes que inibem o metabolismo do xileno. \r\n\r\nTratamento: Descontaminação: - Remover roupas e acessórios e proceder descontaminação cuidadosa da pele (incluindo pregas cutâneas, cavidades e orifícios) e cabelos, com água \r\ncorrente abundante e sabão neutro. Remover a vítima para local bem ventilado. \r\n- Se houver exposição ocular, irrigar abundantemente com soro fisiológico ou água corrente, por no mínimo 15 minutos, evitando contato com a pele e mucosas. \r\n- Em caso de ingestão recente, proceder à lavagem gástrica. Atentar para nível de consciência e proteger vias aéreas do risco de aspiração, por intubação. Administrar carvão ativado na proporção de 50 a 100 g em adultos, 25 a 50 g em crianças de 1 a 12 anos e 1 g/kg em menores de 1 ano, diluídos em água, na proporção de 30 g de carvão ativado para 240 mL de água. \r\n\r\nADVERTÊNCIA: A pessoa que presta atendimento ao intoxicado, especialmente durante a adoção das medidas de descontaminação, deverá estar protegida por equipamentos de segurança (luvas de nitrila e avental impermeável), de forma a não se contaminar com o agente tóxico. \r\n\r\nEmergência, suporte e tratamento sintomático: Manter vias aéreas permeáveis, evitar a pneumonite química (devido principalmente ao xileno) através de intubação orotragueal, aspirar secreções e oxigenar. Atenção especial para fraqueza da musculatura respiratória e parada respiratória repentina, hipotensão e arritmia cardíaca. Adotar medidas de assistência ventilatória, se necessário. \r\nMonitorar: oxigenação (oximetria ou gasometria), ECG, pH, eletrólitos, amilase sérica. \r\nClorpirifós \r\nAntagonista e antídoto: \r\n- Atropina - agonista antimuscarínico - reverte os sintomas muscarínicos, mas não os nicotínicos. A presença de taquicardia inicial e hipertensão não contraindicam a atropinização. \r\n\r\nEm caso de dúvida, fazer teste diagnóstico com 0.25 a 1 mg de atropina: se a taquicardia ceder ou não se alterar, começar o tratamento imediatamente, pois sua causa é a hipóxia. A administração de atropina só deverá ser realizada quando houver sinais clínicos de efeitos anticolinesterásicos. \r\nDose de 2,0 a 4,0 mg em dose de ataque (adultos), e 0,05 mg/kg em crianças, EV, diluídos em soro fisiológico 1:2. Repetir, se necessário, a cada 5 a 10 minutos. As preparações de atropina disponíveis no mercado normalmente têm a concentração de 0,25 ou 0,50 mg/ml. \r\nO parâmetro para a manutenção ou suspensão do tratamento é clínico, e se baseia na reversão da broncorreia (ausculta pulmonar) e na constatação do desaparecimento da fase hipersecretora, ou no aparecimento de sintomas de intoxicação atropínica (hiperemia de pelo, boca seca, pupilas dilatadas e taquicardia). Alcançados sinais de atropinização, ajustar a dose de manutenção destes efeitos por 24 horas ou mais. \r\nManter em observação por 72 horas, com monitorização cardiorrespiratória e oximetria de pulso. A ação letal dos organofosforados é comurnente secundária à insuficiência respiratória, pelos mecanismos de broncoconstrição, secreção pulmonar excessiva, falência da musculatura respiratória e depressão do centro respiratório por hipóxia. \r\nPralicioxima antídoto específico dos organo4osforados. Sua ação visa restaurar a atividade da colinesterase, o que justifica coleta de amostra de sangue heparinizado prévio à sua administração, para estabelecimento da efetividade do tratamento. Age em todos os sítios afetados (muscarínicos, nicotínicos e provavelmente no SNC). Não reativa a colinesterase plasmática. A pralidoxima não substitui a atropina. \r\nDose de ataque: \r\nAdultos: 1 a 2 g, preferencialmente endovenosa, podendo ser utilizado intramuscular ou subcutânea, em doses não maiores que 200 mg/minuto, diluídas em soro fisiológico. Podo ser repetida a partir de 2 horas após a primeira administração, não ultrapassando a dose máxima de 12 g/dia. \r\nCrianças: 20 a 40 mg/kg, preferencialmente endovenosa, podendo ser utilizada intramuscular ou subcutânea (não exceder 4 mg/kg/min). \r\nDeve ser iniciada nas primeiras 24 h, para ser mais efetiva, mas podo ser realizada mais tarde, em especial no caso de compostos lipossolúveis. \r\nSe ocorrerem convulsões, o paciente pode ser tratado com benzodiazepínicos sob orientação médica. \r\nXileno não há tratamento específico. \r\nFazer radiografia de tórax; monitorar gases sanguíneos ou oximetria de pulso. Prevenir e monitorar depressão do sistema nervoso central, edema pulmonar, equilíbrio hidroeletrolítico (hipocalemia e acidose), ECG (arritmia) e sinais vitais, regularmente. \r\nEm caso de exposição crônica, avaliar a função renal e hepática. \r\n\r\nContra-indicações: A diálise e a hemoperfusão são contraindicadas. \r\nO vômito é contraindicado em razão do risco potencial de depressão do SNC e pneumonite química por aspiração pulmonar. \r\nAminas adrenérgicas só devem ser usadas em indicações específicas, devido à possibilidade de hipotensão e fibrilação cardíaca (morfina, succinilcolina, teofilina, fenotiazinas e reserpina). \r\n\r\nEfeitos sinérgicos: Com outros organofosforados ou carbamatos. \r\nDerivado do ácido dodecil benzeno sulfônico. \r\nÓleo de mamona etoxilado. \r\n\r\nAtenção: Ligue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e obter informações especializadas sobre o diagnóstico e tratamento. \r\nRede Nacional de Centros de Informações e Assistência Toxicológica RENACIAT - ANVISA/MS \r\nNotifique ao Sistema de Informação de Agravos de Notificação (SINAN/MS) \r\nTelefone de emergência: 0800 70 104 50 (24 horas) \r\nEmpresa: (31) 2191-9646 \r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA ANIMAIS DE LABORATÓRIO: \r\nO Clorpirifós é absorvido pelas vias: oral, inalatória, dérmica e mucosas. Não é bioacumulativo; e age inibindo a colinesterase (AchE) por bloqueio da atividade enzimática nas diversas terminações nervosas, diminuindo a hidrólise de acetilcolina (Ach) e consequentemente promovendo o acúmulo da mesma a níveis tóxicos. Este fenômeno pode ocorrer em todo o organismo e pode levar ao surgimento de dois quadros clínicos de intoxicação: agudo (síndromes muscaríníca, nícotíníca e neurológica com efeitos sobre o SNC) e a tardia (fraquezas musculares, ataxias, paresias e dermatite alérgica de contato). A metabohzação de compostos organofosforados ocorre principalmente por oxidação, por transferência de porções da molécula para o Glutation (Transaminase Glutâmica) e hidrólise por Esterases. Reações de conjugação ocorrem após o processo metabólico e a eliminação de resíduos contendo fósforo pode ocorrer pela urina e fezes. Ratos que receberam o Clorpirifós (36CI) em dose sub-letal simples (50 mg/kg) via gavage eliminaram 90% pela urina e 10% pelas fezes em 26 horas. O metabólito principal encontrado na urina foi o Tricloropiridinol (Trichloropyridinol - TCP) em suas duas formas, o 3,5,6-tricloro-2-piridínot (15-20%) e o 3,5,6-tricloro-2-piridil fosfato (75-60%) ambas não inibidoras da AchE. Estudos indicaram que o TCP apresentou uma absorção, distribuição e excreção similar ao Clorpirifós e pequenas quantidades foram encontradas.",
    "pAmbiental": "DADOS RELATIVOS À PROTEÇÃO DO MEIO AMBIENTE: \r\n1. PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE: \r\n\r\n- Este produto é: \r\n- MUITO PERIGOSO AO MEIO AMBIENTE (CLASSE II). \r\n- Este produto é ALTAMENTE BIOCONCENTRÁVEL em peixes. \r\n- Este produto é ALTAMENTE TÓXICO para organismos aquáticos. \r\n- Este produto é ALTAMENTE TÓXICO para aves. \r\n- Evite a contaminação ambiental - Preserve a Natureza. \r\n- Não utilize equipamento com vazamentos. \r\n- Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. \r\n- Aplique somente as doses recomendadas. \r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d´água. Evite a contaminação da água. \r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas. \r\n- Não execute aplicação aérea de agrotóxicos em áreas situadas a uma distância inferior a 500 (quinhentos) metros de povoação e de mananciais de captação de água para abastecimento público e de 250 (duzentos e cinqüenta) metros de mananciais de água, moradias isoladas, agrupamentos de animais e vegetação suscetível a danos. \r\n- Observe as disposições constantes na legislação estadual e municipal concernentes às atividades aeroagrícolas. \r\n\r\n\r\n2. INSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES: \r\n\r\n- Mantenha o produto em sua embalagem original, sempre fechada. \r\n- O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, rações ou outros materiais. \r\n- A construção deve ser de alvenaria ou de material não combustível. \r\n- O local deve ser ventilado, coberto e ter piso impermeável. \r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO. \r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. \r\n- Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados. \r\n- Em caso de armazéns, deverão ser seguidas as instruções constantes da NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT \r\n- Observe as disposições constantes da legislação estadual e municipal. \r\n\r\n\r\n3. INSTRUÇÕES EM CASO DE ACIDENTES: \r\n\r\n- Isole e sinalize a área contaminada. \r\n- Contate as autoridades locais competentes e a Empresa SABERO ORGANICS AMÉRICA S.A. - telefone de Emergência: (31) 2531-3085. \r\n- Utilize equipamento de proteção individual - EPI (macacão impermeável, luvas e botas de PVC, óculos protetor e máscara com filtros). \r\n- Em caso de derrame, estanque o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d\"água. Siga as instruções abaixo: \r\n\r\nPiso pavimentado: absorva o produto com serragem ou areia, recolha o material com auxílio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não deverá mais ser utilizado. Neste caso, consulte o registrante através do telefone indicado no rótulo para a sua devolução e destinação final. \r\nSolo: retire as camadas de terra contaminada até atingir o solo não contaminado, recolha esse material e coloque em um recipiente lacrado e devidamente identificado. Contate a empresa registrante conforme indicado acima. \r\nCorpos d'água: interrompa imediatamente a captação para o consumo humano ou animal, contate o órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido. \r\n- Em caso de incêndio, use extintores DE ÁGUA EM FORMA DE NEBLINA, DE CO2 ou PÓ QUÍMICO, ficando a favor do vento para evitar intoxicação. \r\n\r\n4. PROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO: \r\n\r\nEMBALAGEM RÍGIDA LAVÁVEL \r\n\r\n- LAVAGEM DA EMBALAGEM \r\n\r\nDurante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI´s - Equipamentos de Proteção Individual \r\n- recomendados para o preparo da calda do produto. \r\n\r\n? Tríplice Lavagem (Lavagem Manual): Esta embalagem deverá ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos: \r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos; \r\n- Adicione água limpa à embalagem até ¼ do seu volume; \r\n- Tampe bem a embalagem e agite-a, por 30 segundos; \r\n- Despeje a água de lavagem no tanque pulverizador; - Faça esta operação três vezes; \r\n- Inutilize a embalagem plástica ou metálica perfurando o fundo. \r\n\r\n? Lavagem sob Pressão: Ao utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos: \r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador; \r\n- Acione o mecanismo para liberar o jato de água; - Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos; \r\n- A água de lavagem deve ser transferida para o tanque do pulverizador; \r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo. Ao utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos: \r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos; \r\n- Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos; \r\n- Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador; \r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo. \r\n\r\n\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA \r\n\r\nApós a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com a tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas. O armazenamento das embalagens vazias, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, ou no próprio local onde guardadas as embalagens cheias. \r\n\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA \r\n\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra. Caso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade. O usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia. \r\n\r\n- TRANSPORTE \r\n\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. \r\n\r\nEMBALAGEM SECUNDÁRIA - (NÃO CONTAMINADA) \r\n\r\n- ESTA EMBALAGEM NÃO PODE SER LAVADA \r\n\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA \r\n\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias. \r\n\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA \r\n\r\nÉ obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial. \r\n\r\n- TRANSPORTE \r\n\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. \r\n\r\n- DESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS A destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes. \r\n\r\n- É PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO. \r\n\r\n- EFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS \r\n\r\nA destinação inadequada das embalagens vazias, sacarias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas. \r\n\r\n- PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO Caso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rótulo para sua devolução e destinação final. A desativação do produto é feita através de incineração em fornos destinados para este tipo de operação, equipados com câmaras de lavagem de gases efluentes e aprovados por órgão ambiental competente. \r\n\r\n- TRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS: \r\n\r\nO transporte está sujeito às regras e aos procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos ou outros materiais. \r\n\r\nRESTRIÇÕES ESTABELECIDAS POR ÓRGÃO COMPETENTE DO ESTADO, DISTRITO FEDERAL OU MUNICIPAL \r\n\r\nDe acordo com as recomendações aprovadas pelos órgãos responsáveis. ",
    "manejoResistencia": "RECOMENDAÇÕES PARA O MANEJO DE RESISTÊNCIA A INSETICIDAS \r\n\r\nA resistência de pragas a agrotóxicos ou qualquer outro agente de controle pode tornar-se um \r\nproblema econômico, ou seja, fracassos no controle da praga podem ser observados devido à \r\nresistência. \r\nO inseticida Clorpirifós Poland 480 EC pertence ao grupo 1B (inibidores da acetilcolinesterase - \r\nOrganofosforados) e o uso repetido deste inseticida ou de outro produto do mesmo grupo pode \r\naumentar o risco de desenvolvimento de populações resistentes em algumas culturas. \r\nPara manter a eficácia e longevidade do Clorpirifós Poland 480 EC como uma ferramenta útil de \r\nmanejo de pragas agrícolas, é necessário seguir as seguintes estratégias que podem prevenir, \r\nretardar ou reverter a evolução da resistência: \r\nAdotar as práticas de manejo a inseticidas, tais como: \r\n? Rotacionar produtos com mecanismo de ação distinto do Grupo 1B. Sempre rotacionar \r\ncom produtos de mecanismo de ação efetivos para a praga alvo. \r\n? Usar o Clorpirifós Poland 480 EC ou outro produto do mesmo grupo químico somente \r\ndentro de um intervalo de aplicação (janelas) de cerca de 30 dias. \r\n? Aplicações sucessivas de Clorpirifós Poland 480 EC podem ser feitas desde que o período \r\nresidual total do intervalo de aplicações não exceda o período de uma geração da pragaalvo. \r\n\r\n? Seguir as recomendações de bula quanto ao número máximo de aplicações permitidas. \r\nNo caso específico do Clorpirifós Poland 480 EC, o período total de exposição (número de \r\ndias) a inseticidas do grupo químico inibidores da acetilcolinesterase não deve exceder \r\n50% do ciclo da cultura ou 50% do número total de aplicações recomendadas na bula. \r\n? Respeitar o intervalo de aplicação para a reutilização do Clorpirifós Poland 480 EC ou \r\noutros produtos do Grupo 1B quando for necessário; \r\n? Sempre que possível, realizar as aplicações direcionadas às fases mais suscetíveis das \r\npragas a serem controladas; \r\n? Adotar outras táticas de controle, previstas no Manejo Integrado de Pragas (MIP) como \r\nrotação de culturas, controle biológico, controle por comportamento etc., sempre que \r\ndisponível e apropriado; \r\n? Utilizar as recomendações e a modalidade de aplicação de acordo com a bula do produto; \r\n? Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais \r\nestratégias regionais para o manejo de resistência e para a orientação técnica na \r\naplicação de inseticidas; \r\n? Informações sobre possíveis casos de resistência em insetos e ácaros devem ser \r\nencaminhados para o IRAC-BR (www.irac-br.org.br), ou para o Ministério da Agricultura, \r\nPecuária e Abastecimento (www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "0PQEjNSKIXGLD"
  }
]