[
  {
    "objectId": "-Mtt30SmHN1ZdLd_GvZo",
    "createdAt": 1642732389599,
    "updatedAt": 1642732389599,
    "idReg": "rWJwPR8rxon9c",
    "status": true,
    "fkIdDefensivo": "DZJB8ifjqtjjT",
    "embalagens": "Tipo: Frasco\nMaterial: Plástico e COEX\nCapacidade: 0,1 - 5 L\n\nTipo: Bombona\nMaterial: Plástico e COEX\nCapacidade: 0,1 - 100 L\n\nTipo: Tambor\nMaterial: Metálico\nCapacidade: 5 - 400 L\n\nTipo: Container ou Farm pack retornável\nMaterial: Plástico e metálico\nCapacidade: 100 - 1.000 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é um fungicida microbiológico indicado para aplicação em sulco de plantio e colmo para controle de Pratylenchus brachyurus (nematoide das lesões radiculares), Rhizoctonia solani (rizoctoniose/podridão radicular), Tombamento por fusarium (Fusarium oxysporum) e Sclerotinia sclerotiorum (mofo branco). Podendo ser utilizado em qualquer cultura com ocorrência dos alvos biológicos.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nMOFO BRANCO (Sclerotinia sclerotiorum)\n\nRealizar de 2 a 9 aplicações. Realizar no máximo de 2 a 9 aplicações. Na cultura da soja a 1ª (primeira) aplicação deverá ser realizada no estádio V2 e se necessário, outras duas aplicações nos estádios V4 e V6, antes do fechamento da cultura. Na cultura do feijão realizar duas aplicações foliares, sendo a 1ª (primeira) no estádio vegetativo V2 e a 2ª (segunda) em V4. Na cultura da alface a primeira aplicação pode ser realizada via tratamento de mudas, e as demais via pulverização foliar em intervalos de 7 dias. A primeira aplicação deve ser realizada quando as condições forem favoráveis para o desenvolvimento da doença. Recomenda-se a adição do adjuvante Naft® na dose de 0,025 a 0,05% v/v à calda de pulverização à calda de pulverização. O volume de calda pode variar de 100 a 500 L/ha, devendo considerar a cultura a ser aplicado.\n\nNEMATOIDE DAS LESÕES RADICULARES (Pratylenchus brachyurus)\n\nO produto deverá ser aplicado no tratamento de sementes no dia do plantio, evitando que as sementes tratadas fiquem expostas diretamente a radiação solar. Realizar uma única aplicação no tratamento de sementes. Para a escolha da dose a ser utilizada, deve-se levar em consideração o nível de infestação e o histórico da área, utilizando-se a maior dose em área com alta infestação. Utilizar o volume de calda de 6,0 mL/kg de sementes.\n\nRIZOCTONIOSE/PODRIDÃO RADICULAR (Rhizoctonia solani)\n\nRealizar no máximo 2 (duas) aplicações. Na cultura da batata, a 1ª (primeira) aplicação deverá ser realizada no momento do plantio via jato dirigido no fundo do sulco de plantio e sobre os tubérculos. Evitar que o sulco de plantio utilizado para a aplicação fique aberto por longo período de tempo e exposto à radiação solar após a aplicação do produto. A 2ª (segunda) aplicação deverá ser realizada via jato dirigido no colo das plantas antes do processo de amontoa. Utilizar as doses maiores em locais que existem o histórico da doença e/ou em locais com condições favoráveis ao desenvolvimento da doença. O volume de calda deverá ser de 300 L/ha. Na cultura do feijoeiro a 1ª (primeira) aplicação deverá ser realizada no tratamento de sementes e a 2ª (segunda) aplicação deverá ser realizada via pulverização foliar, após 14 dias da emergência da cultura. O volume de calda deverá ser de 600 mL/100 kg de semente para o tratamento de sementes e de 150 L/ha para a pulverização foliar.\n\nTOMBAMENTO POR FUSARIUM (Fusarium oxysporum)\n\nRealizar no máximo 2 (duas) aplicações. Na cultura do feijoeiro a 1ª (primeira) aplicação deverá ser realizada no tratamento de sementes e a 2ª (segunda) aplicação deverá ser realizada via pulverização foliar durante o estágio vegetativo da cultura. Utilizar as doses maiores em locais que existem o histórico da doença e/ou em locais com condições favoráveis ao desenvolvimento da doença. Recomenda-se a adição do adjuvante Naft® na dose de 0,025 a 0,05% v/v à calda de pulverização à calda de pulverização. O volume de calda deverá ser de 600 mL/100 kg de semente para o tratamento de sementes e de 150 L/ha para a pulverização foliar.\n\nMODO/ EQUIPAMENTO DE APLICAÇÃO\n\nTRATAMENTO DE SEMENTES\n\nUtilizar equipamentos que propiciem uma distribuição uniforme da calda sobre as sementes, seguindo as recomendações de uso do fabricante do equipamento.\n\nAPLICAÇÃO TERRESTRE\n\nA aplicação deve ser realizada através de pulverizador costal ou de barra tratorizado, calibrado para trabalhar com pressão e volume de calda constante. Devem ser equipados com pontas que reduzam perdas por deriva e promovam uma cobertura homogênea, conforme as recomendações do fabricante. Para aplicações direcionadas ao solo, independente da cultura, indicase que a aplicação seja realizada com o solo úmido ou, caso necessário, com leve irrigação após a aplicação do produto.\n\nAPLICAÇÃO AÉREA\n\nPara as aplicações foliares, utilizar avião agrícola equipado com barra com bicos, que promovam uma cobertura homogênea, conforme as recomendações do fabricante.\n\nLIMPEZA DO TANQUE, SISTEMA E BICOS DO PULVERIZADOR\n\nA limpeza deve ser realizada antes do preparo da calda de pulverização. Possui objetivo de eliminar resíduos de herbicidas, inseticidas e/ou fungicidas químicos. Deve ser realizada com um agente limpante, e o procedimento de limpeza deve ser executado longe de lagos e rios. Os resíduos devem ser descartados em local apropriado de acordo com a legislação.\n\nPREPARO DA CALDA\n\n- A aplicação deve ser realizada logo após o preparo da calda de pulverização e o equipamento utilizado deve realizar a agitação constante da calda.\n\n- O volume de calda deve ser adequado, garantindo a cobertura total da área aplicada, seguindo os parâmetros mais indicados para a cultura tratada.\n\n- Recomenda-se o adjuvante Naft® a calda de pulverização na dose de 0,025 a 0,05%. Após o preenchimento de água no tanque até 75% da sua capacidade. O Naft® deverá ser o primeiro produto a ser adicionado.\n\n- Verificar a compatibilidade biológica de produtos químicos utilizados em mistura. As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado, com umidade relativa do ar acima de 60%.\n\nCONDIÇÕES CLIMÁTICAS\n\n- Evitar efetuar pulverizações nas horas mais quentes do dia (temperatura superior a 30 ºC).\n- Aplicar com velocidade média do vento entre 3 a 10 km/h. Nunca aplicar sem vento.\n- Para aplicação aérea pulverizar com velocidade média do vento entre 3 a 10 km/h na direção perpendicular em relação à faixa de aplicação.\n- Umidade relativa do ar deverá ser igual ou superior a 60%\n- As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado.\n- Evitar efetuar pulverizações em condições de inversões térmicas ou de calmaria total que possam ocorrer no início do dia, fim de tarde ou após chuvas prolongadas intensas.\n- Escolha o volume de calda de acordo com a cultura a ser aplicada. As aplicações devem ser realizadas evitando a deriva do produto para áreas vizinhas.\n\nEQUIPAMENTOS DE APLICAÇÃO\n\nPara culturas de pequeno porte ou viveiros em cultivos protegidos como estufas ou sistema de túneis baixos, sistema semi-hidropônico ou por gotejamento, utilizar pulverizador manual, pressurizado, motorizado ou tratorizados dotados com pontas de pulverização de jato cônico vazio, com pressão de trabalho suficiente (60 a 120 libras/pol²) para proporcionar tamanho de gotas adequado (105 a 235 micrômetros) à boa cobertura das plantas. Para culturas de porte arbóreo/arbustivo utilizar pulverizador manual, pressurizado, motorizado, tratorizado ou atomizador, dotados com pontas de pulverização de jato cônico vazio, com pressão de trabalho (60 a 120 libras/pol²) suficiente para proporcionar tamanho de gotas adequado (105 a 235 micrômetros) à boa cobertura das plantas.\nPara culturas conduzidas em espaldeira utilizar pulverizador manual, pressurizado, motorizado, turbo atomizadores ou pulverizadores de pistola com pressão de trabalho suficiente para proporcionar tamanho de gotas entre 105 a 235 micrômetros com densidade maior que 100 gotas/cm².\nPara culturas anuais utilizar pulverizadores terrestre com pontas de pulverização jato cone vazio, jato leque duplo ou jato leque tridimensional com pressão de trabalho, velocidade de deslocamento do pulverizador e volume de calda conforme recomendação técnica para garantir um espectro de gotas considerado fina (105 a 235 micrômetros) para proporcionar uma boa cobertura nas plantas (maior que 60 gotas/cm²). Evitando sempre altas pressões de trabalho do pulverizador. Pulverizar com altura da barra adequada em relação a parte aérea da planta para evitar o risco de deriva. Para culturas anuais também é possível utilizar aeronaves agrícola podendo adotar pontas de pulverização ou atomizadores rotativos com pressão de trabalho, altura de voo, velocidade de deslocamento da aeronave e volume de calda conforme recomendação técnica para garantir um espectro de gotas considerada fina (105 a 235 micrômetros) para proporcionar uma boa cobertura nas plantas (maior que 60 gotas/cm²).\n\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\n\nNão entrar na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 4 horas após a aplicação). Caso necessite entrar na área antes desse período, utilize os equipamentos de proteção individual (EPI) recomendados para o uso durante a aplicação.\n\nLIMITAÇÕES DE USO\n\nPara beneficiar a atuação do produto, protegendo o patógeno dos fatores climáticos e melhorando as condições microclimáticas, são recomendadas as seguintes práticas culturais:\n- Os usos deste produto estão restritos aos indicados em rótulo e bula.\n- Quando este produto for utilizado nas doses recomendadas, não causará danos a cultura recomendada.\n- Aplicar o produto em temperatura entre 20 e 30°C e umidade relativa acima de 60%.\n- Conservar o produto em lugar fresco e arejado, nunca deixar o produto exposto ao sol.\n- O aumento de matéria orgânica no solo favorece a persistência do produto.\n- Agitar o frasco antes de diluí-lo na água.\n- Lavar bem o pulverizador antes de usá-lo ou de preferência utilizar um novo sem resíduos de agrotóxicos.\n- Iniciar a pulverização logo após o preparo da calda.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações:\n- Alternância de fungicidas com mecanismos de ação distintos para o controle do mesmo alvo, sempre que possível.\n- Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis etc.\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto.\n- Sempre consultar um engenheiro agrônomo para direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas.\n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e/ou informados à: Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRAC-BR: www.fracbr.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle, como o controle cultural, controle biológico (predadores e parasitóides), controle microbiano, controle por comportamento, variedades resistentes e controle químico, sempre alternando produtos de diferentes grupos químicos com mecanismo de ação distinto."
  },
  {
    "objectId": "-MrKZLtET0FJBcAIMKeR",
    "createdAt": 1639965647376,
    "updatedAt": 1636984703390,
    "idReg": "CoBO2AzZ8Vbya",
    "status": true,
    "embalagens": "Embalagens de polietileno de 1 e 5 litros.",
    "tecnologia": "INSTRUÇÕES DE USO: STROBY atua como inibidor do transporte de elétrons nas mitocôndrias das células dos fungos, inibindo a formação de ATP, essencial nos processos metabólicos dos fungos.\r\n\r\nSTROBY apresenta excelente ação protetiva devido a sua atuação na inibição da germinação dos esporos, desenvolvimento e penetração dos tubos germinativos.\r\n\r\nNÚMERO/ÉPOCA/INTERVALO DE APLICAÇÃO:\r\n\r\nMaçã: O controle da sarna (Venturia inaequalis), deverá ser realizado com tratamentos preventivos (pré-infecção), devendo ser aplicado, a partir do estádio fenológico de ponta verde em diante. STROBY deverá ser aplicado em blocos de 3 aplicações consecutivas, respeitando o intervalo de aplicação de 8 a 12 dias, entre aplicações, dependendo da pressão de infecção, das condições climáticas e do desenvolvimento das folhas. Caso exista na região, Estação de Aviso, aplicar o produto até 72 horas após o alarme.\r\n\r\nBatata: A aplicação deve ser efetuada preventivamente entre 40 a 50 dias do plantio ou no início da tuberização e repetida se necessário, em intervalos semanais.\r\n\r\nTomate: A aplicação deve ser efetuada preventivamente entre 40 a 50 dias do plantio ou do transplante, e repetida se necessário, em intervalos semanais.\r\n\r\nPepino: A aplicação deve ser efetuada preventivamente e repetida se necessário, em intervalos semanais.\r\n\r\nMODO DE APLICAÇÃO: STROBY deve ser diluído em água e aplicado por pulverização sobre as plantas a proteger, de modo que haja uma boa cobertura das mesmas.\r\n\r\nINTERVALO DE SEGURANÇA: Maçã: 35 dias. Batata: 7 dias. Tomate: 3 dias. Pepino: 7 dias.\r\n\r\nLIMITAÇÕES DE USO: Não há limitação de uso quando utilizado de acordo com as recomendações constantes na bula.\r\n\r\n\r\nINFORMAÇÕES SOBRE OS EQUIPAMENTOS DE APLICAÇÃO A SEREM USADOS: Pulverizadores: costais, estacionários, montados ou tracionados por trator, turbinados. Usar bicos de jato cônico com abertura e com pressão que peffi1itam a aplicação dos volumes de calda indicados.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS: Recomenda-se aguardar o completo secamento do produto sobre as folhas das plantas tratadas; utilizar os equipamentos de proteção individual recomendados pelo Ministério da Saúde.",
    "pHumanas": "PRECAUÇÕES GERAIS: Produto para uso exclusivamente agrícola; Transportar o produto isolado de alimentos, rações, medicamentos, animais e pessoas; Ao abrir a embalagem, faça de maneira a evitar respingos; Não coma, não beba e não fume durante o manuseio do produto; Não utilize equipamento com vazamento; Não desentupa bicos, orificios e válvulas com a boca; Não distribua o produto com as mãos desprotegidas; Não utilize Equipamentos de Proteção Individual (EPI) danificados.\r\n\r\nPRECAUÇÕES NO MANUSEIO: Use protetor Ocular - se houver contato do produto com os olhos, lave-os imediatamente, VEJA PRIMEIROS SOCORROS. Use máscara cobrindo o nariz e a boca -caso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS. Use Luvas de Borracha ao contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS. Ao abrir a embalagem, faça de modo a evitar respingos -use macacão com mangas compridas, óculos protetores ou viseira facial, luvas, botas, avental impermeável e máscara protetora especial provida de filtro adequado.\r\n\r\nPRECAUÇOES DURANTE A APLICAÇÃO: Evite o máximo possível o contato com a área de aplicação; Não utilize equipamento com vazamentos; Não desentupa bicos, orifícios, válvulas, tubulações, etc., com a boca; Aplique o produto somente nas doses recomendadas e observe o intervalo de segurança; Não aplique o produto na presença de ventos ou nas horas mais quentes; O produto produz neblina, use máscara cobrindo o nariz e a boca, macacão com mangas compridas, óculos protetores, chapéu de aba larga, luvas e botas impermeáveis.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO: Não reutilize a embalagem vazia. Mantenha o restante do produto em sua embalagem original adequadamente fechado em local trancado, longe do alcance de crianças e animais. Evite ao máximo o contato com a área já aplicada do produto até o término no intervalo de reentrada. Dar manutenção necessária nos equipamentos de segurança. Atentar para o período de vida útil dos filtros, seguindo corretamente as especificações do fabricante. Após a utilização do produto, remova as roupas protetoras e lave-as separada das roupas domésticas, e tome banho.\r\n\r\nPRIMEIROS SOCORROS: Em caso de ingestão acidental, NÃO PROVOQUE VÔMITO, se a vítima estiver consciente administre 2 -3 copos de água e procure imediatamente o médico levando a embalagem, rótulo, bula e receituário agronômico do produto. Em caso de contato com os olhos, lave-os imediatamente com água corrente em abundância e procure imediatamente o médico levando a embalagem, rótulo, bula e receituário agronômico do produto. Em caso de contato com a pele, remova roupas e sapatos contaminados e lave imediatamente com água e sabão em abundância e, procure um médico, levando. a embalagem, rótulo, bula e receituário agronômico do produto. Em caso de inalação, remova o paciente para local arejado, procure um médico levando a embalagem, rótulo, bula e receituário agronômico do produto.\r\n\r\nANTÍDOTOS E TRATAMENTO (INFORMAÇÕES PARA MÉDICOS): Entrar em contato imediatamente com a BASF S.A. Não há antídoto específico conhecido. Tratamento sintomático de acordo com o quadro clínico. Nos casos de ingestão utilizar catártico salino e carvão ativado.\r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇÃO: O Kresoxim methyl atua como inibidor do transporte de elétrons nas mitocôndrias das células dos fungos, inibindo a formação de ATP. Não há mecanismo de ação descrito para humanos. Em animais de laboratório o Kresoxim methyl foi absorvido pelo trato gastrointestinal, metabolizado pelo tigado e seus metabólitos são excretados através da urina, bile e das fezes. Não houve acúmulo da substância nos tecidos e órgãos.\r\n\r\nEFEITOS AGUDOS: STROBY não se mostrou irritante para olhos e pele de coelhos. Em cobaias o produto não apresentou potencial sensibilizante dérmico. Foram conduzidos teste em animais de laboratório, e o produto apresentou DL50 aguda oral (ratos) >5.000 mg/kg massa corporal; DL50 aguda dermal (ratos) > 4.000 mg/kg massa corporal.\r\n\r\nSINTOMAS DE ALARME: Não são conhecidos sintomas de alarme, sendo recomendado a suspensão do uso do produto se surgirem quaisquer sintomas durante a sua manipulação.\r\n\r\nEFEITOS CRÔNICOS: Foram realizados testes de mutagenicidade em células de bactérias e micronúcleos e em ambos os experimentos o resultado obtido foi negativo. Nos estudos de teratogenicidade e reprodução conduzidos com animais de laboratórios o resultado obtido foi negativo. Testes sub-crônicos e crônicos foram conduzidos em animais de laboratório, sendo que o produto não apresentou potencial carcinogênico. Após a administração de altas concentrações do produto, foram encontrados alguns efeitos em ratos e camundongos, tais como: redução da massa corporal, aumento relativo de alguns órgãos, entre outros.\r\n\r\nEFEITOS COLATERAIS: Por não ser de finalidade terapêutica, não há como caracterizar efeitos colaterais.",
    "pAmbiental": "PRECAUÇOES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE: Este produto é Muito Perigoso Ao Meio Ambiente (CLASSE II). Este produto é ALTAMENTE PERSISTENTE no meio ambiente. Este produto é ALTAMENTE TÓXICO para organismos aquáticos. Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais Corpos d água. Não utilize equipamento com vazamentos. Aplique somente as doses recomendadas. Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. Descarte Corretamente as embalagens e restos do produto - siga as instruções da bula. Em caso de acidente, siga Corretamente as instruções Constantes na bula.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES: Mantenha o produto em sua embalagem original. O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas ou outros materiais. A construção deve ser de alvenaria ou de material não comburente. O local deve ser ventilado, coberto e ter piso impermeável. Coloque placa de advertência com os dizeres: CUIDADO VENENO. Trancar o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados. Em caso de armazéns deverão ser seguidas as instruções constantes da NBR 9843. Observe as disposições constantes da legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES: Contate as autoridades locais competentes e a Empresa: BASF S.A. telefone de emergência: Empresa 0800- 112273 ou (0**12) 528-1357. Utilize o EPI (macacão de PVC, luvas e botas de borracha, óculos protetores e máscara contra eventuais vapores). Isole e sinalize a área contaminada. Em caso de derrame, estancar o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d água, siga as instruções abaixo:\r\n\r\nPiso pavimentado - Absorva o produto derramado com terra ou serragem. Recolha o material com auxílio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não deverá ser mais utilizado. Neste caso, contate o fabricante ou o distribuidor ou qualquer representante da empresa na região. O produto deverá ser desativado conforme orientações de destinação de resíduos e embalagens. Lave o local com grande quantidade de água;\r\n\r\nSolo - retirar as camadas de terra contaminada até atingir o solo não contaminado, e adotar os mesmos procedimentos acima descritos para recolhimento e destinação adequada;\r\n\r\nCorpos d água - interromper imediatamente o consumo humano e animal e contactar o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido;\r\n\r\nEm caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó químico ficando a favor do vento para evitar intoxicação.\r\n\r\nDESTINAÇÃO DE RESÍDUOS E EMBALAGENS: Não reutilize embalagens. As embalagens devem ser perfuradas de maneira a torná-las inadequadas para outros usos. (Obs: exceto em caso de existência do recolhimento das mesmas pela empresa). As embalagens rígidas devem ser enxaguadas três vezes (triplice lavagem) e a calda resultante acrescentada à preparação para pulverização. Fica proibido enterrar embalagens. Consulte o Órgão Estadual de Meio Ambiente. Para a desativação de restos do produto contate a empresa BASF S.A e o Órgão Estadual de Meio Ambiente. A desativação do produto é feita através de incineração em fomos destinados para este tipo de operação e aprovados pelo órgão estadual responsável, equipados de câmaras para lavagem de gases efluentes.",
    "manejoResistencia": "INFORMAÇÕES SOBRE O MANEJO DE RESISTÊNCIA:\r\nSeguir as recomendações atualizadas de manejo de resistência do FRAC-BR (Comitê de Ação a Resistência à Fungicidas - Brasil) - Qualquer agente de controle de doenças pode ficar menos efetivo ao longo do tempo devido ao desenvolvimento de resistência. O Comitê Brasileiro de Ação a Resistência à Fungicidas (FRAC-BR) recomenda as seguintes estatégias de manejo de resistência visando prolongar a vida útil dos fungicidas:\r\n- Qualquer produto para controle de doença da mesma classe ou de mesmo modo de ação não deve ser utilizado em aplicações consecutivas do mesmo patógeno, no ciclo da cultura.\r\n- Utilizar somente as doses recomendadas no rótulo/bula.\r\n- Sempre consultar um Engenheiro Agrônomo para orientações sobre as recomendações locais para o manejo de resistência.",
    "compatibilidade": "Não se conhecem casos de incompatibilidade.",
    "manejoIntegrado": "INFORMAÇÕES SOBRE MANEJO INTEGRADO DE DOENÇAS:\r\nManejo integrado é a associação de medidas de controle que visa atender os aspectos econômicos, ecológicos e sociológicos.\r\nDentre os princípios de manejo integrado, podemos destacar as seguintes práticas: utilizar sementes/material de propagação sadios, trabalhar com materiais resistentes/tolerantes sempre que possível, realizar adubação adequada, praticar sempre rotação de culturas e utilizar o tratmento fitossanitário, quando recomendado através de diagnose correta do problema.",
    "fkIdDefensivo": "CoBO2AzZ8Vbya"
  },
  {
    "objectId": "-Mth5GeXUXEIgThlwvtb",
    "createdAt": 1642553976663,
    "updatedAt": 1642553976663,
    "idReg": "1BXX5fibWwYDu",
    "status": true,
    "fkIdDefensivo": "kAvBqqsjzqTSr",
    "embalagens": "Tipo: Saco\nMaterial: Plástico flexível\nCapacidade: 0,1 a 1000 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nMODO DE APLICAÇÃO\n\nPreparo da calda\n\nFazer a pré mistura do produto em água, agitando em um recipiente (a dosagem de recomendação do produto em um litro de água). Realizar pré-mistura do produto com três vezes o volume de água. Após colocar a pré-mistura no tanque de pulverização e completar com água até o volume de calda desejado, sempre sob agitação. Utilizar 200 L litros de calda por hectare. A calda deve ficar em constante e vigorosa agitação durante toda a aplicação do produto.\n\nModo e equipamentos de aplicação\n\nO produto deve ser aplicado diretamente sobre a praga alvo, podendo ser aplicado com equipamentos terrestres (pulverizador costal ou tratorizado).\n\nÉpoca de aplicação\n\nO produto deverá ser aplicado no momento da incidência da praga.\n\nRecomendações de uso\n\n- Realizar a limpeza do pulverizador após utilização;\n- Iniciar a aplicação logo após o preparo da calda;\n- Preparar somente o volume de calda a ser usado no dia;\n- Não deixar o produto parado no tanque por mais de 2 horas;\n- Sempre que deixar o produto parado no tanque fazer vigorosa agitação antes de voltar a utilizar.\n- É recomendado que o produto seja aplicado em solo com ótima umidade e temperatura adequada para implantação da cultura;\n- Recomenda-se não armazenar o produto em temperatura maior que 20ºC.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÀREAS TRATADAS\n\nNão entre na área em que o produto foi aplicado, aguardar pelo menos 4 horas para reentrada na lavoura ou após a secagem completa da calda. Caso necessite entrar na área tratada antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para a aplicação do produto.\n\nLIMITAÇÕES DE USO\n\n-Não é recomendada a aplicação conjunta do produto com fungicidas químicos ou biológicos.\n-Não fazer aplicação com umidade relativa do ar menor que 70%.\n\nINFORMAÇÕES REFERENTES A COMPATIBILIDADE COM OUTROS PRODUTOS\n\nNão é recomendada a mistura, devido à falta de informações em condições de campo, sobre a interação entre o fungo e outros agrotóxicos.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Qualquer agente de controle de inseto pode ficar menos efetivo ao longo do tempo devido o desenvolvimento de resistência. O comitê Brasileiro de Ação a Resistência a Inseticidas (IRAC-BR) recomenda as seguintes estratégias de manejo de resistência a inseticidas (MRI), visando prolongar a vida útil dos mesmos:\n- Qualquer produto para controle de insetos da mesma classe ou modo de ação, não deve ser utilizado em gerações consecutivas da mesma praga;\n- Utilizar somente as dosagens recomendadas na bula e receita;\n- Sempre consultar um Engenheiro Agrônomo para direcionamento sobre as recomendações locais para o MRI;\n- Incluir outros métodos de controle de insetos (ex. Controle Cultural, Biológico etc.) dentro do Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados. Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, manejo da irrigação e outros, visam o melhor equilíbrio do sistema."
  },
  {
    "objectId": "-Mteua_EExh7V1yXKDgN",
    "createdAt": 1642471254902,
    "updatedAt": 1642471254902,
    "idReg": "cWaaweQmG0e5g",
    "status": true,
    "fkIdDefensivo": "TmDsjba9ZCb1J",
    "embalagens": "Tipo: Saco plástico flexível, metalizado (multi camadas)\nMaterial: PE (Polietileno) + Alumínio + PE (Polietileno)\nCapacidade: 0,5 - 50 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nPreparo da calda\n\nFazer a pré mistura do produto (WP - Pó molhável) em água, agitando em um recipiente (a dosagem de recomendação do produto em um litro de água). Acrescentar a mistura na calda no tanque do pulverizador. Utilizar 150 litros de calda por hectare. É recomendado que a calda esteja em constante agitação para a melhor homogeneização do produto.\n\nMODO DE APLICAÇÃO\n\nModo e equipamentos de aplicação\n\nO produto deve ser aplicado diretamente sobre a planta, procurando sempre obter uma cobertura uniforme, podendo ser aplicado com equipamentos terrestres (pulverizador costal ou tratorizado). Utilizar bico do tipo cônico.\n\nRecomendações de uso\n\n- Realizar a limpeza do pulverizador quando este estiver com algum resíduo de produtos químicos;\n- Recomenda-se que se inicie a aplicação logo após o preparo da calda;\n- É recomendado que as aplicações sejam realizadas sempre no final do dia, nas horas frescas, ou em dias nublados (umidade relativa de 50%) ou ainda com chuva fina;\n- Recomenda-se não armazenar o produto em temperatura maior que 25°C;\n- Produto válido por 360 dias sob temperatura ambiente (25±3ºC) e sob temperatura refrigerada (6±3°C).\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão entrar na área tratada logo após a aplicação do produto, esperar 4 horas ou até a secagem da calda. Caso tenha necessidade de entrar na área tratada antes deste período, utilizar os EPI\"s recomendados pela Saúde para a aplicação do produto. Após a secagem da calda, para acessar a área tratada utilizar calçados fechados.\n\nLIMITAÇÕES DE USO\n\n- Não aplicar em período de chuva intensa;\n- Não é recomendada a aplicação conjunta do produto com outros defensivos químicos;\n- Não fazer aplicação com umidade relativa do ar menor que 50%;\n- Não deixar a calda de aplicação com pH inferior a 4,0 e superior a 6,5.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência a estes microrganismos. Qualquer agente de controle de inseto, ou doença pode ficar menos efetivo ao longo do tempo devido o desenvolvimento de resistência. O comitê Brasileiro de Ação a Resistência a Inseticidas - IRAC-BR - recomenda as seguintes estratégias de manejo de resistência a inseticidas (MRI), visando prolongar a vida útil dos mesmos:\n- Qualquer produto para controle de insetos, ou doenças da mesma classe ou modo de ação, não deve ser utilizado em gerações consecutivas da mesma praga;\n- Utilizar somente as dosagens recomendadas no rótulo/bula;\n- Sempre consultar um Engenheiro Agrônomo para direcionamento sobre as recomendações locais para o MRI;\n- Incluir outros métodos de controle de insetos (ex. resistência genética, controle cultural, biológico etc.) dentro do Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados. Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, produtos para controle (fungicidas, inseticidas, acaricidas, etc...) manejo da irrigação e outros, visam o melhor equilíbrio do sistema."
  },
  {
    "fkIdDefensivo": "CK6zSkqbVOdRp",
    "embalagens": "Tipo de embalagem: Balde \nMaterial: Metálico/Plástico \nCapacidade: 1; 5; 10; 20 e 30 kg; \n \nTipo de embalagem: Bombona \nMaterial: Plástico \nCapacidade: 1; 5; 10; 20; 50 e 60 kg; \n \nTipo de embalagem: Frasco \nMaterial: Metálico/Plástico \nCapacidade: 1 e 2 kg; \n \nTipo de embalagem: Saco \nMaterial: Plástico \nCapacidade: 1; 5; 10; 15; 20; 25; 30; 35; 40; 45 e 50 kg; \n \nTipo de embalagem: Saco \nMaterial: Plástico Metalizado \nCapacidade: 1; 5; 10; 15; 20; 25; 30; 35; 40; 45 e 50 kg; \n \nTipo de embalagem: Saco \nMaterial: Fibra Celulósica \nCapacidade: 1; 5; 10; 15; 20; 25; 30; 35; 40; 45 e 50 kg; \n \nTipo de embalagem: Saco \nMaterial: Fibra celulósica Plástico Metalizado \nCapacidade: 1; 5; 10; 15; 20; 25; 30; 35; 40; 45 e 50 kg; \n \nTipo de embalagem: Saco \nMaterial: Fibra celulósica com Plástico \nCapacidade: 1; 5; 10; 15; 20; 25; 30; 35; 40; 45 e 50 kg; \n \nTipo de embalagem: Saco \nMaterial: Fibra celulósica revestida Plástico \nCapacidade: 1; 5; 10; 15; 20; 25; 30; 35; 40; 45 e 50 kg.",
    "tecnologia": "Conforme bula lançada no Sistema Agrofit - MAPA.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "De acordo com as recomendações aprovadas pelo Comitê de Ação à Resistência a Inseticidas - IRAC - BR. \n",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre programas de Manejo Integrado, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.",
    "objectId": null,
    "createdAt": 1728611169813,
    "updatedAt": 1728611169813,
    "idReg": "IVPUhUMqnqpgP",
    "Status": true
  },
  {
    "objectId": "-MrKZMRDyfpnPjSSUzlC",
    "createdAt": 1639965678470,
    "updatedAt": 1636984709954,
    "idReg": "d5WcCVFjbQfZb",
    "status": true,
    "embalagens": "",
    "tecnologia": "Modo de aplicação: ALGODÃO\r\nAplicação Aérea: Avião agrícola equipado com barra de bicos cônicos ou micronair, altura de vôo de 2 a 4 metros, pressão de 30 a 50 lb/pol2, volume de calda de 20 a 40 litros/ha, velocidade do vento menor que 8 km/h e UR do ar maior que 70%.\r\nAplicação tratorizada: Utilizar pulverizadores tratorizado de barra equipados com bicos de jato cônico vazio série D2 ou D3 / difusores adequados de modo a se obter uma boa cobertura das plantas na pulverização. Tamanho de gotas indicado é de 100 a 200 p.m. Pressão de 80 a 100 lb/pol2 e volume de calda de 100 a 120 litros/ha.\r\nModo de aplicação: SOJA\r\nPulverizador manual ou Equipamento tratorizado ou motorizado.\r\nPara alto volume, utilizar um mínimo de 200 litros/ha.\r\nPara baixo volume, utilizar um mínimo de 40 litros/ha.\r\nOBS.: Aplicar o produto GOSTAR nas dosagens recomendadas, conforme o tipo de aplicação. A aplicação deve ser eficiente a ponto de promover a cobertura completa e uniforme das plantas. O sistema de agitação do produto no interior do tanque deve ser mantido em funcionamento durante toda a aplicação.\r\nINTERVALO DE SEGURANÇA: Não determinado, devido à natureza do produto\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS: (De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS)\r\nLIMITAÇÕES DE USO:\r\nOs usos do produto estão restritos aos indicados no rótulo e bula.",
    "pHumanas": "DADOS RELATIVOS À PROTEÇÃO DA SAÚDE HUMANA:\r\nPRECAUÇÕES GERAIS:\r\n- Não coma, não beba e não fume durante o manuseio e aplicação do produto.\r\n- Não manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) recomendados.\r\n- Os equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: macacão, botas, avental, máscara, óculos, touca árabe e luvas de nitrila.\r\n- Não utilize equipamentos de proteção individual (EPI) danificados.\r\n- Não utilize equipamentos com vazamentos ou defeitos.\r\n- Não desentupa bicos, orifícios e válvulas com a boca.\r\n- Não transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas.\r\nPRECAUÇÕES NA PREPARAÇÃO DA CALDA:\r\n- Caso ocorra contato acidental da pessoa com o produto, siga as orientações descritas em primeiros socorros e procure rapidamente um serviço médico de emergência.\r\n- Utilize equipamento de proteção individual - EPI: macacão com tratamento hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; avental impermeável; máscara com filtro de carvão ativado ou filtro combinado classe P2; óculos de segurança com proteção lateral; touca árabe e luvas de nitrila.\r\n- Manuseie o produto em local aberto e ventilado.\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:\r\n- Evite o máximo possível o contato com a área tratada.\r\n- Não aplique o produto na presença de ventos fortes e nas horas mais quentes do dia.\r\n- Aplique o produto de modo a evitar que o aplicador entre na névoa de produto.\r\n- Aplique o produto somente nas doses recomendadas e observe o intervalo de segurança (intervalo de tempo entre a última aplicação e a colheita).\r\n- Utilize equipamento de proteção individual - EPI: macacão com tratamento hidrorrepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; avental impermeável; botas de borracha; máscara com filtro de carvão ativado ou filtro combinado classe P2; óculos de segurança com proteção lateral; touca árabe e luvas de nitrila.PRECAUÇÕES APÓS A APLICAÇÃO:\r\n- Sinalizar a área tratada com os dizeres: \"PROIBIDA A ENTRADA. ÁREA TRATADA\" e manter os avisos até o final do período de reentrada.\r\n- Caso necessite entrar na área tratada com o produto antes do término do intervalo da reentrada, utilize os equipamentos de proteção individual (EPIs) recomendados para o uso durante a aplicação.\r\n- Mantenha o restante do produto adequadamente fechado em sua embalagem original em local trancado, longe do alcance de crianças e animais.\r\n- Antes de retirar os equipamentos de proteção individual (EPI), lave as luvas ainda vestidas para evitar contaminação.\r\n- Os equipamentos de proteção individual (EPI) recomendados devem ser retirados na seguinte ordem: touca árabe, óculos, avental, botas, macacão, luvas e máscara.\r\n- Tome banho imediatamente após a aplicação do produto.\r\n- Troque e lave as suas roupas de proteção separado das demais roupas da família. Ao lavar as roupas utilizar luvas e avental impermeável.\r\n- Faça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto.\r\n- Fique atento ao tempo de uso dos filtros, seguindo corretamente as especificações do fabricante.\r\n- Não reutilizar a embalagem vazia.\r\n- No descarte de embalagens utilize equipamento de proteção individual - EPI: macacão com tratamento hidrorrepelente com mangas compridas, luvas de nitrila e botas de borracha.\r\nPRIMEIROS SOCORROS: procure logo um serviço médico de emergência levando a embalagem, rótulo, bula e/ou receituário agronômico do produto.\r\nIngestão: Não provoque vômito, entretanto é possível que o mesmo ocorra espontaneamente não devendo ser evitado, deitar o paciente de lado para evitar que aspire resíduos. Procure um médico imediatamente. \r\nATENÇÃO: nunca dê algo por via oral para uma pessoa inconsciente.\r\nOlhos: Mantenha os olhos abertos e lave cuidadosamente com água durante 15-20 minutos.\r\nPele: Retire as roupas contaminadas. Lave a pele imediatamente com água em abundância por 15-20 minutos.\r\nInalação: Leve a pessoa para um local aberto e ventilado. Se a pessoa não estiver respirando chame uma\r\nambulância, então ofereça respiração artificial, preferencialmente boca-a-boca.\r\nA pessoa que ajudar deveria proteger-se da contaminação usando luvas e avental impermeáveis, por exemplo.\r\n- INTOXICAÇÕES POR COSTAR -\r\nINFORMAÇÕES MÉDICAS\r\nGrupo Químico: Não se aplica: Produto Biológico\r\nClasse toxicológica: I - Extremamente Tóxico\r\nVias de exposição: Não se aplica: Produto Biológico\r\nDiagnóstico: Não há casos de referência descritos.\r\nContraindicações Não há contraindicações.\r\nSintomas e sinais clínicos: Ainda não existem estudos para verificar sintomas e sinais clínicos deste produto em\r\nanimais ou efeitos relatados em seres humanos.\r\nTratamento: O tratamento deve ser direcionado ao controle dos sintomas clínicos.\r\nATENÇÃO:\r\nLigue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e obter informações\r\nespecializadas sobre o diagnóstico e tratamento.\r\nRede Nacional de Centros de Informações e Assistência Toxicológica RENACIATANVISA/MS\r\nNotifique ao sistema de informações de agravos de notificação (SINAN/MS).\r\nTelefone de Emergência da empresa:\r\nIHARABRAS: 0800 774 4272\r\nCentro de Envenenamento do Paraná: 0800-410148\r\n\r\n\r\nMECANISMOS DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA O SER HUMANO:\r\nÉ excretado pelo organismo num período de aproximadamente 72 horas.\r\nEFEITOS AGUDOS E CRÔNICOS:\r\nNão são esperados efeitos adversos. O produto não causa efeitos crônicos na forma recomendada de uso.",
    "pAmbiental": "DADOS RELATIVOS À PROTEÇÃO DO MEIO AMBIENTE:\r\n1. PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO À PROTEÇÃO AO MEIO AMBIENTE.\r\n- Este produto é:\r\n(X)ALTAMENTE PERIGOSO AO MEIO AMBIENTE (CLASSE I)\r\n(  ) Muito Perigoso ao Meio Ambiente (classe II)\r\n(  ) Perigoso ao Meio Ambiente (CLASSE III)\r\n(  ) Pouco Perigoso ao Meio Ambiente (CLASSE IV)\r\n- Evite a contaminação ambiental - Preserve a Natureza.\r\n- Não utilize equipamento com vazamento.\r\n- Não aplique o produto na presença de ventos fortes ou nas horas mais quentes.\r\n- Aplique somente as doses recomendadas.\r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d\"água. Evite a contaminação da água.\r\n- Não execute aplicação aérea de agrotóxicos em áreas situadas a uma distância inferior a 500 (quinhentos) metros de povoação e de mananciais de captação de água para abastecimento público; e de 250 (duzentos e cinquenta) metros de mananciais de água, moradias isoladas, agrupamentos de animais e vegetação suscetível a danos.\r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n2. INSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES.\r\n- O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, rações ou outros materiais.\r\n- A construção deve ser de alvenaria ou de material não combustível.\r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO.\r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças.\r\n- Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados.\r\n- Em caso de armazéns, deverão ser seguidas as instruções constantes na NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT.\r\n- Observe as disposições constantes da legislação estadual e municipal.\r\n3. INSTRUÇÕES EM CASO DE ACIDENTES:\r\n- Isole e sinalize a área contaminada.\r\n- Contate as autoridades locais competentes e a Empresa IHARABRAS S.A. INDÚSTRIAS QUÍMICAS - Telefone de Emergência: 0800 774 4272.\r\n- Utilize equipamentos de proteção individual - EPI (macacão impermeável, luvas e botas de borracha, óculos protetores e máscara com filtros).\r\n- Em caso de derrame, siga as instruções abaixo:\r\nPiso pavimentado: Absorva o líquido e coloque-o em um recipiente devidamente identificado. O produto derramado não deverá mais ser utilizado.\r\nNeste caso consulte o registrante através do telefone indicado no rótulo para a sua devolução e destinação final.\r\nLave o local do acidente com grande quantidade de água e solução de água sanitária 1-5%. Remova então o produto para uma área de descarte, que deve ser altamente exposta ao sol, distante de casas, fonte de água, fora do trânsito de pessoas e animais.\r\nSolo: Retire as camadas de terra contaminada até atingir o solo não contaminado e adote os mesmos procedimentos acima descritos para recolhimento e destinação adequada.\r\nCorpos d\"água: Interrompa imediatamente o consumo humano e animal e contate o órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido.\r\n4. PROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:EMBALAGEM RÍGIDA LAVÁVEL\r\nLAVAGEM DA EMBALAGEM\r\nDurante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI\"s - Equipamentos de Proteção Individual - recomendados para o preparo da calda do produto. Tríplice Lavagem (Lavagem Manual)\r\n- Esta embalagem deverá ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos:\r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos;\r\n- Adicione água limpa à embalagem até 1/4 do seu volume;\r\n- Tampe bem a embalagem e agite-a, por 30 segundos;\r\n- Despeje a água de lavagem no tanque pulverizador;\r\n- Faça esta operação três vezes;\r\n- Inutilize a embalagem plástica ou metálica perfurando o fundo.\r\nLavagem sob Pressão:\r\nAo utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos:\r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador;\r\n- Acione o mecanismo para liberar o jato de água;\r\n- Direcionar o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- A água de lavagem deve ser transferida para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\nAo utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos:\r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos;\r\n- Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes intemas da embalagem, por 30 segundos;\r\n- Toda água de lavagem é dirigida diretamente para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\nARMAZENAMENTO DA EMBALAGEM VAZIA\r\nApós a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com tampa, em caixa coletiva, quando existente, separadamente das embalagens não lavadas.\r\nO armazenamento das embalagens vazias, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, ou no próprio local onde guardadas as embalagens cheias.\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro do seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade. O usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\nTRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\nEMBALAGEM FLEXÍVEL\r\n- ESTA EMBALAGEM NÃO PODE SER LAVADA\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\nUse luvas no manuseio dessa embalagem.\r\nEssa embalagem vazia deve ser armazenada separadamente das lavadas, em saco plástico transparente (Embalagens Padronizadas - modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra.\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade.\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem vazia.\r\n- TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. Devem ser transportadas em saco plástico transparente (Embalagens Padronizadas - modelo ABNT), devidamente identificado e com lacre, o qual deverá ser adquirido nos Canais de Distribuição.\r\nEMBALAGEM SECUNDÁRIA (NÃO CONTAMINADA)\r\n- ESTA EMBALAGEM NÃO PODE SER LAVADA\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA\r\nÉ obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\n- TRANSPORTE\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n- DESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS\r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\n- É PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\n- EFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS\r\nA destinação inadequada das embalagens vazias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n- PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO\r\nCaso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rótulo para sua devolução e destinação final.\r\nA desativação do produto é feita através de incineração em fornos destinados para este tipo de operação e aprovados pelo órgão estadual responsável, equipados com câmaras de lavagem de gases e efluentes.\r\n- TRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS\r\nO transporte está sujeito às regras e aos procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos ou outros materiais.",
    "manejoResistencia": "Qualquer agente de controle de inseto pode ficar menos efetivo ao longo do tempo se o inseto-alvo desenvolver algum mecanismo de resistência. Implementando as seguintes estratégias de Manejo de Resistência à Inseticidas (MRI) podemos prolongar a\r\nvida útil dos inseticidas.\r\nQualquer produto para controle de inseto da mesma classe ou modo de ação não deve ser utilizado em gerações consecutivas da mesma praga.\r\nUtilizar somente as doses recomendadas no rótulo / bula.\r\nSempre consultar um Engenheiro Agrônomo para direcionamento recomendações locais para o MRI.\r\nIncluir outros métodos de controle de insetos dentro do program de Manejo Integrado de Pragas (MIP) quando disponível e apropriado",
    "compatibilidade": "",
    "manejoIntegrado": "Incluir outros métodos de controle de insetos dentro do program de Manejo Integrado de Pragas (MIP) quando disponível e apropriado.",
    "fkIdDefensivo": "d5WcCVFjbQfZb"
  },
  {
    "fkIdDefensivo": "gAmOjKZCDRfwQ",
    "embalagens": "Tipo: Bag-in-box \nMaterial: Fibra celulósica \nCapacidade: 20 L; \n \nTipo: Balde \nMaterial: Plástico \nCapacidade: 30 L; \n \nTipo: Bombona \nMaterial: Plástico \nCapacidade: 60 L; \n \nTipo: Frasco \nMaterial: Plástico \nCapacidade: 2 L.",
    "tecnologia": "INSTRUÇÃO DE USO \n \nO produto é um nematicida microbiológico indicado para o controle de nematoide das lesões (Pratylenchus zeae) em qualquer cultura de ocorrência do alvo biológico. \n \nMODO DE APLICAÇÃO \n \nAplicação terrestre \n \nRealizado através de pulverizador costal ou tratorizado, equipados com pontas que reduzem perdas por deriva e promovem boa deposição do produto no solo, conforme as recomendações do fabricante. O pulverizador tratorizado deve proporcionar agitação constante da calda durante a aplicação para evitar decantação do produto. \n \nCondições metereológicas recomendadas durante a pulverização \nUmidade relativa do ar: igual ou acima de 55%; \nTemperatura: abaixo de 30°C; \nVelocidade do vento: entre 3 e 10 km/h. \n \nInstruções para preparo da calda de pulverização \n \na) Assegurar a limpeza do tanque do pulverizador antes do preparo. \nb) Colocar aproximadamente 2/3 do volume total de água no tanque, de acordo com o volume de calda calculado para a aplicação. \nc) Adicionar o produto no tanque. \nd) Completar o tanque com o restante do volume total de água. \ne) Manter a calda em agitação para homogeneização da calda de aplicação. \n \nLimpeza do equipamento de aplicação \n \nAntes de utilizar o equipamento, assegure a sua limpeza e verifique se está em condições adequadas para uso. Logo após a pulverização, realizar a limpeza do equipamento, tanto do tanque como de todo o sistema por onde passou a calda de aplicação. O descarte dos efluentes, resultantes da lavagem, deve atender a legislação local. Intervalo de segurança para cada cultura: Não determinado em função da não necessidade de estipular o limite máximo de resíduo (LMR) para este ingrediente ativo. Intervalo de Reentrada de Pessoas nas Culturas e Áreas Tratadas: Para o tratamento de sulcos de plantio, não há necessidade de observância de intervalo de reentrada, desde que as pessoas estejam calçadas ao entrarem na área tratada. \n \nLimitações de uso \n- Use de acordo com as recomendações da bula/rótulo e observe as precauções necessárias. \n- Conservar o produto sob refrigeração ou lugar fresco e arejado. \n- Lavar bem o equipamento de aplicação antes de usá-lo, evitando resíduos de agroquímicos; \n- Não aplicar em período de chuvas intensas. \n- Não se recomenda a aplicação deste produto concomitantemente com produtos químicos.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "A resistência de nematoides a agrotóxicos ou qualquer outro agente de controle pode tornar-se um problema econômico, ou seja, fracassos no controle podem ser observados devido à resistência. Para manter a eficácia e longevidade de Bio Solubilize como uma ferramenta útil de manejo de pragas agrícolas, é necessário seguir as seguintes estratégias que podem prevenir, retardar ou reverter a evolução da resistência. Adotar as práticas de manejo a nematicidas, tais como: \n- Rotacionar produtos com mecanismo de ação distinto do mesmo grupo. Sempre rotacionar com produtos de mecanismo de ação efetivos para a praga alvo; \n- Seguir as recomendações de bula quanto ao número máximo de aplicações permitidas; \n- Respeitar o intervalo de aplicação; \n- Sempre que possível, realizar as aplicações direcionadas às fases mais suscetíveis das pragas a serem controladas; \n- Adotar outras táticas de controle, previstas no Manejo Integrado de Pragas (MIP) como rotação de culturas, controle biológico, controle por comportamento etc., sempre que disponível e apropriado; \n- Utilizar as recomendações e a modalidade de aplicação de acordo com a bula do produto; \n- Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais estratégias regionais para o manejo de resistência e para a orientação técnica na aplicação de nematicidas; \n- Informações sobre possíveis casos de resistência devem ser encaminhados para o Ministério da Agricultura, Pecuária e Abastecimento (www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de pragas, envolvendo todos os princípios e medidas disponíveis e viáveis de controle, como o controle cultural, controle biológico (predadores e parasitóides), controle microbiano, controle por comportamento, uso de variedades resistentes e controle químico, sempre alternando produtos de diferentes grupos químicos com mecanismo de ação distinto.",
    "objectId": null,
    "createdAt": 1728524384279,
    "updatedAt": 1728524384279,
    "idReg": "RWYuXdzkJEhaQ",
    "Status": true
  },
  {
    "objectId": "-MrKZMXjSeriTKcFfGt4",
    "createdAt": 1639965682101,
    "updatedAt": 1636984710935,
    "idReg": "gTe76bNaY8WS6",
    "status": true,
    "embalagens": "Tipo: Bag-in-box \r\nMaterial: Plástico/ Papelão \r\nCapacidade: 5L; 10L; 15L; 20L; 25L; 40L; 45L; 50L; 55L; 60L; 100L; 180L; 200L; 220L; 400L; 450L; 500L; 550L; 600L; 680L; 750L; 937,5 e 1000L \r\n\r\nTipo: Balde \r\nMaterial: Metálico \r\nCapacidade: 5L; 10L; 15L; 20L; 25L; 40L; 45L; 50L; 55L e 60L \r\n\r\nTipo: Bombona \r\nMaterial: Plástico \r\nCapacidade: 5L; 10L; 15L; 20L; 25L; 40L; 45L; 50L; 55L; 60L; 100L; 180L; 200L e 220L \r\n\r\nTipo: Frasco \r\nMaterial: Plástico \r\nCapacidade: 0,100L; 0,250L; 0,5L; 1L; 1,5L e 2L \r\n\r\nTipo: IBC \r\nMaterial: Plástico \r\nCapacidade: 500L; 550L; 600L; 680L; 750L; 937,5 e 1000L \r\n\r\nTipo: Isotanque \r\nMaterial: Aço \r\nCapacidade: 5000L; 18000L; 20000L; 25000L; 26000L e 28000L \r\n\r\nTipo: Lata \r\nMaterial: Metálica \r\nCapacidade: 0,250L; 0,5L; 1L; 1,5L; 2L e 5L \r\n\r\nTipo: Tambor \r\nMaterial: Metálico \r\nCapacidade: 100L; 180L; 200L e 220L \r\n\r\nTipo: Tambor \r\nMaterial: Plástico \r\nCapacidade: 100L; 180L; 200L e 220L \r\n\r\nTipo: Tambor \r\nMaterial: Fibra com sacos internos \r\nCapacidade: 5L; 10L; 15L; 20L; 25L; 40L; 45L; 50L; 55L; 60L; 100L; 180L; 200L e 220L \r\n\r\nTipo: Tanque \r\nMaterial: Metal \r\nCapacidade: 5000L; 18000L; 20000L; 25000L; 26000L e 28000L \r\n\r\nTipo: Tanque \r\nMaterial: Plástico \r\nCapacidade: 5000L; 18000L; 20000L; 25000L; 26000L e 28000L",
    "tecnologia": "",
    "pHumanas": "",
    "pAmbiental": "",
    "manejoResistencia": "",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "gTe76bNaY8WS6"
  },
  {
    "objectId": "-MrKZMdH-q-JIagqI2Y_",
    "createdAt": 1639965685605,
    "updatedAt": 1636984711783,
    "idReg": "jlpyOn7mN2Fiv",
    "status": true,
    "embalagens": "Conteúdo: 1; 5; 10 e 20 L.",
    "tecnologia": "INSTRUÇÕES DE USO:\r\nPREP é uma formulação própria para uso em algodão que antecipa e uniformiza a\r\nmaturação e abertura das maçãs e antecipa a queda das folhas.\r\nDoses de aplicação:\r\n960 a 1440 g de i.a./ha . Este produto será aplicado em função da temperatura média da\r\ndata de aplicação.\r\nTemperatura maior que 30ºC aplicar 2 L/há de produto comercial.\r\nTemperatura entre 25ºC e 30ºC aplicar 2,5L/há de produto comercial.\r\nTemperatura entre 22ºC e 25ºC aplicar 3 L/há de produto comercial.\r\nTemperatura menor que 22ºC não aplicar PREP.\r\nSe cultura estiver bastante enfolhada, que dificulta a penetração do produto até as\r\nmaçãs, utilizar um desfolhante antes da aplicação do PREP.\r\nNUMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\nAplicar o produto quando mais de 90% das maçãs do algodoeiro estiverem\r\nfisiologicamente maduras.\r\nMODO DE APLICAÇÃO:\r\nPREP deve ser aplicado com aparelhos normais de pulverização, conforme as seguintes\r\nrecomendações:\r\nA vazão indicada para aplicação terrestre é de 200 a 500 litros de calda por hectare. Usar\r\nconjunto de barras e bico jato cônico vazio a combinação de pnta e difusor (core)\r\nadequado a uma cobertura uniforme da cultura sem escorrimento do produto. A barra\r\ndeverá estar posicionada à altura de 50 cm em relação ao alvo de deposição. A pressão\r\nde trabalho deverá ser entre 80-100 psi.\r\nPara aplicação aérea, a vazão recomendada é de 30 litros por hectare. Usar conjunto de\r\nbarras e bicos com pontas de pulverização de jato cônico vazio.\r\nAviões tipo Ipanema (qualquer modelo) utilizar o total de 40-42 bicos na barra, fechando\r\nos das extremidades das asas em números de 4 a 5, para evitar o arraste de gotas.\r\nÂngulo de trabalho dos bicos 110 graus a 180 graus em relação à linha de vôo e de\r\nacordo com as condições climáticas.\r\nTemperatura: máxima 27ºC\r\nUmidade relativa do ar: mínima 55%\r\nVelocidade de ventos: máxima 10 km/h (3 m/s)\r\nConsiderar sempre que a umidade relativa do ar é o elemento mais importante na maior\r\nou menor velocidade de evaporação das gotas. Lembrar que as gotas muito finas não\r\natingem adequadamente o alvo e tem deriva maior concorrendo para uma poluição\r\nambiental, enquanto que gotas grossas dão uma deposição inadequada e escorrem para\r\no solo.\r\nVMD ? 120 a 150 micrometros mínimo 40 gotas/cm²\r\nNão se recomenda o uso micronair.\r\nFaixa de aplicação: 15 metros para avião Ipanema (qualquer modelo). Para outros aviões\r\ncontatar a área de tecnologia de aplicação da Bayer CroScience Ltda.\r\nINTERVALO DE SEGURANÇA:\r\nAlgodão.......................7 dias\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E AREAS TRATADAS:\r\nApós o secamento das partes atingidas pela pulverização.\r\nLIMITAÇÕES DE USO:\r\nNão aplicar PREP quando a temperatura estiver abaixo de 22ºC.\r\nFitotoxicidade: o produto quando aplicado nas culturas e doses recomendadas não\r\nprovoca fitotoxicidade.",
    "pHumanas": "PRECAUÇÕES GERAIS:\r\n- Ao abrir a embalagem, faça de maneira a evitar respingos.\r\n- Não coma, não beba e não fume durante o manuseio do produto.\r\n- Não desentupa bicos, orifícios e válvulas com a boca.\r\n- Não distribua o produto com as mãos desprotegidas.\r\n\r\nPRECAUÇÕES NO MANUSEIO:\r\n- Se houver contato do produto com os olhos, lave-os imediatamente e VEJA PRIMEIROS SOCORROS.\r\n- Ao contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS.\r\n- Caso o produto seja inalado ou aspirado, procure local  arejado e VEJA PRIMEIROS SOCORROS.\r\n- Use macacão com mangas compridas, chapéu de abas largas, óculos, ou viseira facial, luvas e botas impermeáveis.\r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO:\r\n- Evite o máximo possível, o contato com a área de aplicação.\r\n- Não aplique o produto contra o vento.\r\n- Não reutilize a embalagem vazia.\r\n- Use macacão com mangas compridas, chapéu de abas largas, óculos protetores, luvas, botas impermeáveis e máscaras protetoras especiais provida de filtro adequado.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO:\r\n- Mantenha o restante do produto adequadamente fechado, em local trancado, longe do alcance de crianças e animais.\r\n- Tome banho, troque e lave as suas roupas.\r\n- Não reutilize as embalagens vazias.\r\n\r\nPRIMEIROS SOCORROS:                                                       \r\nIngestão: Em caso de ingestão acidental, não provoque vômito e procure imediatamente o médico, levando a embalagem, rótulo, bula e receituário agronômico do produto.\r\nPele: Lave com água e sabão em abundância e se houver sinais de irritação procure um médico levando a embalagem, rótulo, bula e receituário agronômico do produto.\r\nOlhos: Lave os olhos com água em abundância e se houver sinais de irritação, procure um médico levando a embalagem, rótulo, bula e receituário agronômico do produto.\r\nInalação: Procure local arejado e se houver sinais de intoxicação procure um médico levando a embalagem, rótulo, bula e receituário agronômico do produto.\r\n        \r\nTRATAMENTO (INFORMAÇÕES PARA USO MÉDICO):\r\n\r\n- ?PREP? tem as características de um ácido forte. Medidas de manutenção devem ser tomadas. Prestar assistência ventilatória em casos de insuficiência respiratória.\r\n- Medidas para assistência circulatória em caso de sinais de choque serão adequadas, bem como o combate a possíveis convulsões.\r\n- Lavado gástrico poderá ser realizado em alguns casos, em extrema necessidade, com cuidado importante, durante a entubação naso-gástrica e apenas após a adequada diluição do produto na câmara gástrica.\r\n- Antídoto ? não específico.\r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA ANIMAIS DE LABORATÓRIO:\r\n\r\nAção: Irritação da pele e das mucosas.\r\nExcreção: O produto é excretado rapidamente pela urina, fezes e como etileno no ar expirado.\r\n\r\nEFEITOS AGUDOS E CRÔNICOS: \r\n\r\nAgudos: Não há sintomas conhecidos. Caso ingerido acidentalmente não provoque vômito, beba água e procure um médico.\r\nCrônicos: Não conhecidos.\r\n\r\nEFEITOS COLATERAIS:\r\n\r\nDesconhecidos.",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE:\r\n\r\nEste produto é:\r\nPERIGOSO AO MEIO AMBIENTE (CLASSE III)\r\n\r\n- Evite a contaminação ambiental - Preserve a Natureza.\r\n- Não utilize equipamento com vazamento.\r\n- Não aplique o produto na presença de ventos fortes ou nas horas mais quentes.\r\n- Aplique somente as doses recomendadas.\r\n- Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d?água. Evite a contaminação da água.\r\n- A destinação inadequada de embalagens ou restos de produtos ocasiona contaminação do solo, da água e do ar, prejudicando o meio ambiente, a fauna, a flora e a saúde das pessoas.\r\n- Não execute aplicação aérea de agrotóxicos em áreas situadas a uma distância inferior a 500 (quinhentos) metros de povoação e de mananciais de captação de água para abastecimento público e de 250 (duzentos e cinqüenta) metros de mananciais de água, moradias isoladas, agrupamentos de animais e culturas suscetíveis a danos.\r\n- Observe as disposições constantes na legislação estadual e municipal concernentes às atividades aeroagrícolas.\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES:\r\n\r\n- Mantenha o produto em sua embalagem original, sempre fechada. \r\n- O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas, rações ou outros materiais.\r\n- A construção deve ser de alvenaria ou de material não combustivel. \r\n- O local deve ser ventilado, coberto e ter piso impermeável.\r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO.\r\n- Tranque o local, evitando o acesso de pessoas não autorizadas,  principalmente crianças.\r\n- Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados.\r\n- Em caso de armazéns deverão ser seguidas as instruções constantes da  NBR 9843 da Associação Brasileira de Normas Técnicas - ABNT.\r\n- Observe as disposições constantes da legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES:\r\n\r\n- Isole e sinalize a área contaminada.\r\n- Contate as autoridades locais competentes e a Empresa BAYER CROPSCIENCE LTDA. - telefone de emergência: 0800-243334.\r\n- Utilize o equipamento de proteção individual - EPI (macacão impermeável, luvas e botas de PVC, óculos protetor e máscara com filtros).\r\n\r\n- Em caso de derrame, estanque o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d?água. Siga as instruções abaixo:\r\n\r\n. Piso pavimentado ? absorva o produto com serragem ou areia, recolha o material com auxílio de uma pá e coloque em recipiente lacrado e identificado devidamente. O produto derramado não deverá mais ser utilizado. Neste caso, consulte o registrante através  do telefone indicado no rótulo para a sua devolução e destinação final.\r\n. Solo - retire as camadas de terra contaminada até atingir o solo não contaminado, recolha esse material e coloque em um recipiente lacrado e devidamente identificado. Contate a empresa registrante conforme indicado acima.\r\n. Corpos d água - interrompa imediatamente a captação para o consumo humano ou animal, contate o órgão ambiental mais próximo e o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do corpo hídrico em questão e da quantidade do produto envolvido.\r\n\r\n- Em caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó químico, ficando a favor do vento para evitar intoxicação.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\n\r\nLAVAGEM DA EMBALAGEM:\r\n\r\nDurante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI?s ? Equipamentos de Proteção Individual ? recomendados para o preparo da calda do produto.\r\n\r\n· Tríplice Lavagem (Lavagem manual):\r\n\r\nEsta embalagem deverá ser submetida ao processo de Tríplice Lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos:\r\n\r\n- Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos;\r\n- Adicione água limpa à embalagem até ¼ do seu volume;\r\n- Tampe bem a embalagem e agite-a por 30 segundos;\r\n- Despeje a água de lavagem no tanque do pulverizador;\r\n- Faça esta operação três vezes;\r\n- Inutilize a embalagem plástica ou metálica perfurando o fundo.\r\n\r\n· Lavagem sob Pressão: \r\n\r\nAo utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos:\r\n\r\n- Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador;\r\n- Acione o mecanismo para liberar o jato de água;\r\n- Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- A água de lavagem deve ser transferida para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n\r\nAo utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos:\r\n\r\n- Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos;\r\n- Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos;\r\n- Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador;\r\n- Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA\r\n \r\nApós a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com a tampa em caixa coletiva, quando existente, separadamente das embalagens não lavadas.\r\n\r\nO armazenamento das embalagens vazias, até a devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva, com piso impermeável, ou no local onde guardadas as embalagens cheias.\r\n\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA\r\n\r\nNo prazo de até um ano da data da compra, é obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, ao estabelecimento onde foi adquirido o produto ou no local indicado na nota fiscal, emitida no ato da compra. \r\n\r\nCaso o produto não tenha sido totalmente utilizado nesse prazo, e ainda esteja dentro de seu prazo de validade, será facultada a devolução da embalagem em até 6 meses após o término do prazo de validade.\r\n\r\nO usuário deve guardar o comprovante de devolução para efeito de fiscalização, pelo prazo mínimo de um ano após a devolução da embalagem  vazia.\r\n\r\n- TRANSPORTE\r\n\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\nEMBALAGEM SECUNDÁRIA (CAIXA DE TRANSPORTE - NÃO CONTAMINADA)  \r\n\r\n- ESTA EMBALAGEM NÃO PODE SER LAVADA\r\n\r\n- ARMAZENAMENTO DA EMBALAGEM VAZIA\r\n\r\nO armazenamento da embalagem vazia, até sua devolução pelo usuário, deve ser efetuado em local coberto, ventilado, ao abrigo de chuva e com piso impermeável, no próprio local onde guardadas as embalagens cheias.\r\n\r\n- DEVOLUÇÃO DA EMBALAGEM VAZIA\r\n\r\nÉ obrigatória a devolução da embalagem vazia, pelo usuário, onde foi adquirido o produto ou no local indicado na nota fiscal, emitida pelo estabelecimento comercial.\r\n\r\n- TRANSPORTE\r\n\r\nAs embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas.\r\n\r\n- DESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS\r\n \r\nA destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\n- É PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\n\r\n- EFEITOS SOBRE O MEIO AMBIENTE DECORRENTES DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS\r\n\r\nA Destinação inadequada das embalagens vazias e restos de produtos no meio ambiente causa contaminação do solo, da água e do ar, prejudicando a fauna, a flora e a saúde das pessoas.\r\n \r\n- PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO\r\n\r\nCaso este produto venha a se tornar impróprio para utilização ou em desuso, consulte o registrante através do telefone indicado no rótulo para sua devolução e destinação final.\r\n\r\nA desativação do produto é feita através de incineração em fornos destinados para este tipo de operação, equipados com câmaras de lavagem de gases efluentes e aprovados por órgão ambiental competente.\r\n\r\n- TRANSPORTE DE AGROTÓXICOS, COMPONENTES E AFINS:\r\n\r\nO transporte  está sujeito às regras e aos procedimentos estabelecidos na legislação específica, que inclui o acompanhamento da ficha de emergência do produto, bem como determina que os agrotóxicos não podem ser transportados junto de pessoas, animais, rações, medicamentos  ou  outros materiais.\r\n\r\nRESTRIÇÕES ESTADUAIS, DO DISTRITO FEDERAL E MUNICIPAIS:",
    "manejoResistencia": "",
    "compatibilidade": "",
    "manejoIntegrado": "",
    "fkIdDefensivo": "jlpyOn7mN2Fiv"
  },
  {
    "objectId": "-MrKZN2KEMU5-Nm5jEDt",
    "createdAt": 1639965699594,
    "updatedAt": 1636984715333,
    "idReg": "w3xxXaTMcsZAC",
    "status": true,
    "embalagens": "Embalagens: 1, 5, 20 e 200 litros.",
    "tecnologia": "Este produto é um INSETICIDA e ADJUVANTE do grupo químico dos hidrocarbonetos alifáticos.\r\n\r\nINSTRUÇÕES DE USO: CULTURA E DOSES (l/100 l de água):\r\n\r\nCITROS: VERÃO: 1,0 litro/100 litros d'água. INVERNO: 1,5 litro/100 litros d'água. Aplicar 5 a 10 litros de calda/ Planta, dependendo do tamanho da copa.\r\nComo adjuvante quando adicionado à calda dos inseticidas, fungicidas, acaricidas e herbicidas: VERÃO: 1,0 litro/100 litros de calda. INVERNO: 1,5 litro/100 litros de calda.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\nComo Inseticida: Fazer as aplicações quando houver presença da praga. Em caso de reinfestação repetir após 20 dias.\r\nNão aplicar sob sol quente e nem durante a florada.\r\nComo Adjuvante: ÓLEO MINERAL FERSOL como adjuvante, deve ser adicionado à calda dos inseticidas, fungicidas, acaricidas e herbicidas.\r\n\r\nMODO DE APLICAÇÃO:\r\nComo Inseticida: ÓLEO MINERAL FERSOL, como inseticida, deve ser aplicado nas partes aéreas da cultura citada, utilizando-se pulverizadores costais ou tratorizados.\r\nComo Adjuvante: Deve ser adicionado à calda dos inseticidas, fungicidas, acaricidas e herbicidas.\r\n\r\nEquipamentos de aplicação:\r\nComo Inseticida: Os equipamentos de aplicação, pulverizadores costais ou tratorizados, devem seguir os seguintes parâmetros:\r\n- Tipo de bico: .......................... cone vazio\r\n- Tamanho das gotas: .............. 120m\r\n- Densidade das gotas: ............ 60 gotas/cm2\r\n- Pressão de trabalho: .............. 80 - 100 psi (533-666 kpa)\r\nComo Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nINTERVALO DE SEGURANÇA:\r\nComo Inseticida: Sem restrições.Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E AREAS TRATADAS:\r\n(De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS).\r\n\r\nLIMITAÇÕES DE USO:\r\n·Fitotoxicidade: Não é fitotóxico para a cultura indicada dentro das dosagens e usos recomendados.\r\n·Compatibilidade: Não é compatível com produto à base de enxofre, devendo haver um intervalo de, no mínimo, um mês entre a aplicação desses produtos.",
    "pHumanas": "COMO INSETICIDA:\r\n\r\nPRECAUÇÕES GERAIS: Não coma, não beba e não fume durante o manuseio do produto. Não utilize equipamento com vazamento. Não desentupa bicos, orifício e válvulas com a boca. Não distribua o produto com as mãos desprotegidas.\r\n\r\nPRECAUÇÕES NO MANUSEIO: Use Protetor Ocular: Se houver contato do produto com os olhos, lave-os imediatamente, VEJA PRIMEIROS SOCORROS. Use Máscaras cobrindo o nariz e a boca: Caso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS. Use Luvas de Borracha: Ao contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS.\r\n\r\nAo abrir a embalagem, faça de modo a evitar respingos: Use macacão com mangas compridas, chapéu de aba larga, óculos ou viseira facial, luvas, botas, avental impermeável e máscara apropriada.\r\n\r\nPRECAUÇÕES DURANTE O USO: Evite o máximo possível o contato com a área de aplicação. O produto produz neblina, use máscara cobrindo o nariz e a boca. Não aplique o produto contra o vento. Use macacão com mangas compridas, chapéu de aba larga e botas.\r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO: Não reutilize a embalagem vazia. Mantenha o restante do produto adequadamente fechado em local trancado, longe do alcance de crianças e animais. Tome banho, troque e lave suas roupas.\r\n\r\nCOMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nPRIMEIROS SOCORROS: COMO INSETICIDA: Ingestão: Não provoque vômito, beba água e procure o médico, levando a embalagem, o rótulo. A bula ou o receituário agronômico do produto. Olhos: Lave com água em abundância e procure o médico levando a embalagem, rótulo a bula ou o receituário agronômico do produto. Pele: Lave com água e sabão em abundância e se houver irritação procure o médico levando a embalagem, rótulo, a bula ou o receituário agronômico do produto. Inalação: Procure lugar arejado.\r\n\r\nCOMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nTRATAMENTO MÉDICO DE EMERGÊNCIA: COMO INSETICIDA: Tratamento sintomático. COMO ADJUVANTE: De acordo com a recomendação do produto em cuja a calda foi adicionado.\r\n\r\nANTÍDOTO: COMO INSETICIDA: Não há antídoto específico. COMO ADJUVANTE: De acordo com a recomendação do produto em cuja a calda foi adicionado.\r\n\r\nMECANISMOS DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA O SER HUMANO: COMO INSETICIDA: Ação: Não há sintomas de intoxicação específicos. Absorção: Via oral e dérmica. Excreção: É excretado pela urina e fezes. COMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nEFEITOS AGUDOS: COMO INSETICIDA: Não há sintomas de intoxicação específicos. COMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionada.\r\n\r\nEFEITOS CRÔNICOS: COMO INSETICIDA: Não são conhecidos. COMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nEFEITOS COLATERAIS: COMO INSETICIDA: Não são conhecidos. COMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionado.",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS DE PROTEÇÃO AO MEIO AMBIENTE: Este produto é POUCO PERIGOSO ao meio ambiente. Evite a contaminação ambiental. PRESERVE A NATUREZA. Não utilize equipamento com vazamentos. Aplique somente as doses recomendadas. Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. Não lave as embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos de água. Descarte corretamente as embalagens e restos do produto - siga as instruções constantes no item DESTINAÇÃO ADEQUADA de RESÍDUOS e EMBALAGENS. Em caso de acidente, siga corretamente as instruções constantes na bula.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO: Mantenha o produto em sua embalagem original. O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebidas ou outros materiais. A construção deve ser de alvenaria ou de material não comburente. O local deve ser ventilado, coberto e ter piso impermeável. Coloque placa de advertência com os dizeres: CUIDADO VENENO. Trancar o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. Deve haver sempre sacos plásticos disponíveis para envolver adequadamente embalagens rompidas ou para o recolhimento de produtos vazados. Em caso de armazéns maiores deverão ser seguidas as instruções constantes na NBR 9843. Observe as disposições constantes de legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES: Contate as autoridades locais competentes e a Empresa. Utilize o EPI (macacão de PVC, luvas e botas de borracha, óculos protetores e máscara contra eventuais vapores). Isole e sinalize a área contaminada. Em caso de derrame, estancar o escoamento, não permitindo que o produto entre em bueiros, drenos ou cursos de águas naturais, siga as instruções:\r\n\r\nPiso pavimentado: Absorver o produto derramado com terra ou serragem. Recolher o material com auxílio de uma pá e colocar em tambores ou recipientes devidamente lacrados e identificados. Remover para área de descarte de lixo químico. Lave o local com grande quantidade de água.\r\n\r\nSolo: retirar as camadas de terra contaminada até atingir o solo não contaminado, e adotar os mesmos procedimentos acima descritos para recolhimento e destinação adequada.\r\n\r\nCorpos d'água: interromper imediatamente o consumo humano e animal e contactar o centro de emergências da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade de produto envolvido.\r\n\r\nEm caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó químico ficando a favor do vento para evitar intoxicação.\r\n\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO, DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E RESTOS DE PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\n\r\nLAVAGEM DA EMBALAGEM: Durante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI's - Equipamentos de Proteção Individual - recomendados para o preparo da calda do produto.\r\n\r\nTRÍPLICE LAVAGEM (LAVAGEM MANUAL): Esta embalagem deverá ser submetida ao processo de Tríplice lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos: Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos; Adicione água limpa à embalagem até 1/4 do seu volume; Tampe bem a embalagem e agite-a por 30 segundos; Despeje a água de lavagem no tanque do pulverizador; Faça esta operação três vezes; Inutilize a embalagem plástica ou metálica perfurando o fundo.\r\n\r\nLAVAGEM SOB PRESSÃO: Ao utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos: Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador; Adicione o mecanismo para liberar o jato de água; Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos; A água de lavagem deve ser transferida para o tanque do pulverizador; Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n\r\nAo utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos: Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos; Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos; Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador; Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n\r\nARMAZENAMENTO DA EMBALAGEM VAZIA: Após a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com a tampa em sua caixa coletiva, quando existente, separadamente das embalagens contaminadas. O Armazenamento das embalagens vazias, até a devolução nas Unidades de Recebimento, deve ser em local coberto, ventilado, ao abrigo de chuva, com piso impermeável, ou no próprio local das embalagens cheias, seguindo as instruções de armazenamento.\r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA: É obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, onde foi adquirido o produto, ou no local indicado na nota fiscal emitida pelo estabelecimento comercial, no ato da compra. A devolução deve ser feita no prazo de até um ano da data da compra ou, até o prazo de validade do produto. O usuário deve guardar o comprovante de devolução pelo prazo mínimo de 01 ano.\r\n\r\nTRANSPORTE: As embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. O Transporte de agrotóxicos, seus componentes e afins, (e sobras de produtos) está sujeito às regras e aos procedimentos estabelecidos na Legislação (vigente para transporte de produtos perigosos) específica.\r\n\r\nPARÁGRAFO ÚNICO: O transporte de embalagens vazias deverá ser efetuado com a observância das recomendações dos rótulos e bulas dos agrotóxicos e afins.\r\n\r\nDESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS: A destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\n\r\nÉ PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\n\r\nEFEITOS SOBRE O MEIO AMBIENTE DECORRENTE DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS: A destinação inadequada de embalagens e restos de produtos no meio ambiente ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e saúde das pessoas.\r\n\r\nPRODUTO IMPRÓPRIO PARA UTILIZAÇÃO OU EM DESUSO: Caso este produto venha a se tornar impróprio para utilização ou em desuso, consultar o registrante através do telefone indicado no rótulo para sua devolução e destinação final.\r\n\r\nRESTRIÇÕES: Recomendação para o destino final de embalagens vazias no Estado do Paraná: A destinação Final de Embalagens Vazias de Agrotóxicos e Afins no Estado do Paraná é de responsabilidade do Fabricante de acordo com a Legislação em vigor, Lei Federal nº 9974/2000 e Lei Estadual nº 12493/1999.\r\n\r\nMÉTODOS DE DESATIVAÇÃO:\r\n\r\nCOMO INSETICIDA: Incineração, em incinerador licenciado pelo ÓRGÃO ESTADUAL DO MEIO AMBIENTE, queima em local aberto.\r\n\r\nCOMO ADJUVANTE: De acordo com a recomendação do produto em cuja calda foi adicionado.",
    "manejoResistencia": "Qualquer agente de controle de pragas pode ficar menos efetivo ao longo do tempo devido ao desenvolvimento de resistência.\r\nRecomendam-se as seguintes estratégias de manejo de resistência, pode-se prolongar a vida útil dos inseticidas e acaricidas:\r\n· Qualquer produto para controle de pragas da mesma classe ou de mesmo modo de ação não deve ser utilizado em gerações consecutivas da mesma praga;\r\n· Utilizar somente as dosagens recomendadas no rótulo/bula;\r\n· Sempre consultar um Engenheiro Agrônomo para orientação sobre as recomendações locais para o manejo de resistência.",
    "compatibilidade": "Incomp. com produtos à base de enxofre",
    "manejoIntegrado": "· Incluir outros métodos de controle de pragas (ex. controle cultural, biológico, etc.) dentro do programa de Manejo Integrado de Pragas (MIP) quando disponíveis e apropriados.",
    "fkIdDefensivo": "w3xxXaTMcsZAC"
  },
  {
    "objectId": "-MrKZLugZlTELkWzMEaE",
    "createdAt": 1639965650014,
    "updatedAt": 1636984703941,
    "idReg": "ESPXYSlhFCUSV",
    "embalagens": "Tipo: Bombona.\r\nMaterial: Plástico.\r\nCapacidade: 1 - 20 L.\r\nTipo: Frasco.\r\nMaterial: Plástico.\r\nCapacidade: 1 - 5 L.",
    "tecnologia": "INSTRUÇÕES DE USO\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\r\n\r\nSoja:\r\nPara o controle da Ferrugem-asiática, Airone Inox deverá ser aplicado de forma preventiva realizando a 1ª aplicação no estádio V8 (final do período vegetativo) ou estádio R1 (início do florescimento); reaplicar em intervalo de 10 dias. Efetuar no máximo 5 aplicações. Utilizar a maior dose quando ocorrerem condições mais favoráveis ao desenvolvimento da doença. Para o controle de crestamento foliar de cercospora, iniciar as aplicações de Airone Inox a partir do estágio R2 (florescimento pleno) ou no momento mais adequado ao aparecimento da doença. Fazer as reaplicações em intervalos de 10 dias. Utilizar a maior dose quando ocorrerem condições mais favoráveis para o desenvolvimento da doença. Realizar até 3 aplicações no ciclo da cultura.\r\n\r\nMODO / EQUIPAMENTO DE APLICAÇÃO: Airone Inox deve ser diluído em água e aplicado por pulverização sobre as plantas de soja, de modo que haja uma boa cobertura da área foliar. Airone Inox deverá ser utilizado para o controle da ferrugem asiática da soja em manejo integrado rotacionado com outros fungicidas de diferentes mecanismos de ação (triazóis, estrobilurinas e carboxamidas) visando a redução de inóculo da doença durante todo o ciclo da cultura.\r\n\r\nAplicação via terrestre:\r\n\r\nPara a cultura da soja utilizar 200 L/ha de volume de calda. Utilizar pulverizador tratorizado de barra, equipado com bicos apropriados para a aplicação de fungicidas, produzindo um diâmetro de gotas de 50 a 200 µm, uma densidade de 50 a 70 gotas por cm², e pressão de 40 a 60 libras. Recomenda-se aplicar com temperatura inferior a 27°C, com umidade relativa acima de 60% e ventos de no máximo 15 km/hora. Se utilizar outro tipo de equipamento, procurar obter uma cobertura uniforme na parte aérea da cultura.\r\n\r\n\r\nAplicação via aérea:\r\n\r\nUtilizar barra com um volume de 30 a 40 litros de calda por ha. Usar bicos apropriados para esse tipo de aplicação. Largura efetiva de 15-18 m, com diâmetro de gotas de 80 µm, e um mínimo de 60 gotas por cm². O diâmetro de gotas deve ser ajustado para cada volume de aplicação em litros por ha, para proporcionar a cobertura adequada e a densidade de gotas desejada. Observar ventos de 3 a 10 km/hora, temperatura inferior a 27°C e umidade relativa superior a 60% visando reduzir ao mínimo as perdas por deriva ou evaporação. OBS.: Consulte sempre um engenheiro agrônomo.\r\n\r\nINTERVALO DE SEGURANÇA\r\n\r\nSem restrições - trata-se de cobre inorgânico.\r\n\r\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\r\n\r\nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após a aplicação). Caso necessite de entrar antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para o uso durante a aplicação.\r\n\r\nLIMITAÇÕES DE USO\r\n\r\nQuando AIRONE INOX® é utilizado nas doses recomendadas não é fitotóxico às culturas indicadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações:\r\n- Alternância de fungicidas com mecanismos de ação distintos do Grupo M01 (Inorgânico\r\n- Cobre) para o controle do mesmo alvo, sempre que possível; - Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis, etc;\r\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto;\r\n- Sempre consultar um engenheiro agrônomo para o direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas;\r\n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e, ou, informados à: Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRAC- BR: www.fracbr.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: www.agricultura.gov.br).\r\n\r\nGRUPO M01 FUNGICIDA\r\n\r\nO produto fungicida (AIRONE INOX) é composto por OXICLORETO DE COBRE e HIDRÓXIDO DE COBRE, que apresentam mecanismo de ação por Atividade de contato multi-sítio, pertencentes ao Grupo M01, segundo classificação internacional do FRAC (Comitê de Ação à Resistência de Fungicidas).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. As táticas de controle devem incluir o uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, manejo da irrigação, o monitoramento dos patógenos, o uso correto do produto quanto à época, ao princípio ativo, a dose, ao modo de aplicação, visando assegurar resultados econômico, ecológico e socialmente favoráveis.",
    "status": true,
    "fkIdDefensivo": "ESPXYSlhFCUSV"
  },
  {
    "objectId": "-MtOlrFdnb7fQxrIgmNz",
    "createdAt": 1642295681460,
    "updatedAt": 1642295681460,
    "idReg": "fCWus3KcMtgcz",
    "status": true,
    "fkIdDefensivo": "EcDGG7J5TTeFw",
    "embalagens": "Tipo: Saco\nMaterial: Plástico\nCapacidade: 1 - 20 L\nTipo: Frasco\nMaterial: Plástico\nCapacidade: 1 L\nTipo: Bombona\nMaterial: Plástico\nCapacidade: 5 - 20 L\nTipo: Tambor\nMaterial: Plástico\nCapacidade: 200 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nCulturas\n\nMNG-02/14 é nematicida microbiológico, indicado para controle de nematoide Meloidogyne incognita.\nProduto com eficiência agronômica comprovada nas culturas do alface, cenoura, feijão e tomate, podendo ser utilizado em qualquer cultura com ocorrência destes alvos biológicos.\n\nNúmero, época, intervalo e modo de aplicação\n\nAlface: Realizar uma aplicação via drench ou pulverização no sulco de semeadura antes do transplante das mudas e repetir após 15 dias.\n\nCenoura: Realizar uma aplicação via drench ou pulverização no sulco de semeadura antes do transplante das mudas e repetir após 15 dias.\n\nFeijão: Realizar uma aplicação via drench ou pulverização no sulco de semeadura antes da semeadura e repetir após 15 dias.\n\nTomate: Realizar uma aplicação via drench ou pulverização no sulco de semeadura antes do transplante das mudas e repetir após 15 dias.\n\n\nModo de Aplicação\n\nAplicar de maneira uniforme, dando boa cobertura a todo o sulco de plantio. Para assegurar uma boa deposição de calda, evitar deriva.\n\n\nInstruções para preparo da calda de pulverização:\n\nEncha 1/2 tanque do pulverizador com água. Adicione MNG-02/14 lentamente ao tanque, mantendo o agitador mecânico operando e continue a encher com água até o completo volume do tanque ou da calde de aplicação.\nUtilizar a calda preparada no mesmo dia.\n\n\nLimpeza do equipamento de aplicação\n\nAntes da aplicação, limpe o equipamento e verifique que está bem conservado. Imediatamente após a aplicação, proceda uma completa limpeza de todo o equipamento para reduzir o risco da formação de depósitos sólidos que podem se tornar difíceis de serem removidos. A não lavagem ou mesmo a lavagem inadequada do pulverizador pode resultar em danos às culturas posteriores.\nLimpe tudo que estiver associado ao pulverizador, inclusive o material usado para o enchimento de tanque. Não limpe o equipamento perto de nascentes, fontes de água ou de plantas úteis. Descarte os resíduos da limpeza de acordo com a legislação local.\n\nIntervalo de Segurança\n\nNão determinado em função da não necessidade de estipular o limite máximo de resíduo (LMR) para este ingrediente ativo.\n\n\nIntervalo de Reentrada de Pessoas nas Culturas e Áreas Tratadas\n\nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após aplicação). Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual (EPI) recomendados para o uso durante aplicação.\n\nLimitações de uso\n\nRecomenda-se aplicar nas horas mais frescas do dia, preferencialmente final da tarde. Não aplicar sob vento forte. Nessas condições a exposição dos conídios (esporos) do fungo à radiação UV do sol é menor, propiciando a manutenção da viabilidade do fungo.\nO produto não é fitotóxico quando aplicado nas doses recomendadas.\nUse de acordo com as recomendações da bula/rótulo e observe as precauções necessárias.\nSomente usar as doses recomendadas.\n\nCondições climáticas recomendadas durante a pulverização:\n\n- Umidade relativa do ar acima de 55%\n- Temperatura abaixo de 30°C\n- Velocidade do vento entre 3 a 10 km/h",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de Paecilomyces lilacinus. Qualquer agente de controle de inseto pode ficar menos efetivo ao longo do tempo devido o desenvolvimento de resistência. O comitê Brasileiro de Ação a Resistência a Inseticidas - IRAC-BR - recomenda as seguintes estratégias de manejo de resistência a inseticidas (MRI), visando prolongar a vida útil dos mesmos:\n-Qualquer produto para controle de insetos da mesma classe ou modo de ação, não deve ser utilizado em gerações consecutivas da mesma praga.\n-Utilizar somente as dosagens recomendadas no rótulo/bula.\n-Sempre consultar um Engenheiro Agrônomo para direcionamento sobre as recomendações locais para o MRI.\n-Incluir outros métodos de controle de insetos (ex. Controle Cultural, Biológico etc.) dentro do Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre programas de Manejo Integrado, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados."
  },
  {
    "objectId": "-MrKZMp4L-fx1zscqDgf",
    "createdAt": 1639965692341,
    "updatedAt": 1636984713237,
    "idReg": "pIOGht3dmyx48",
    "status": true,
    "embalagens": "Frasco plástico de  1 L; Balde metálico: 20 L; Tambor metálico: 200 L.",
    "tecnologia": "INSTRUÇÕES DE USO: SUMIGRAN 500 CE - trata-se de um inseticida com largo espectro de ação, agindo por contato, ingestão e profundidade indicado para tratamento preventivo dos  grãos armazenados, compelmentar ao expurgo com inseticidas fumigantes.\r\nDeve-se aplicar de 10 a 20 ml de Sumigran 500 EC por toneladas de grãos, diluidos em 2 litros de água ou menos, na forma de atomização direta sobre os grãos, através de equipamentos próprios, procurando dar uma cobertura uniforme sobre os grãos. \r\nPode ser utilizado em grãos destinados a sementes sem afetar a sua germinação. Não cauda danos aos equipamentos utilizados na pulverização. De acordo com a necessidade, mantém os grãos protegidos por até 6 meses após a aplicação.\r\n\r\nFORMA DE APLICAÇÃO: \r\nPara grãos armazenados a granel (graneleiros e silos): \r\nUtilizar os equipamentos próprios para pulverização dos grãos sobre as esteiras transportadoras. \r\n\r\nINÍCIO, NÚMERO, ÉPOCA E INTERVALO DE APLICAÇÕES: \r\nA pulverização deve ser efetuada em pulverização direta sobre dos grãos em toda a largura da esteira de trasporte em movimento, no inicio do armazenamento. Recomenda-se colocar de preferência o bico cônico a uma altura de 40 a 50 cm da esteira trasportadora de forma que pulverize toda a massa de grão. Em esteira transportadora com mais de um bico, recomenda-se colocar um par de pás tombadoras em cada bico para homogeneização de forma que todo o grão recebe a inseticida.   \r\nDeve-se utilizar sempre filtro antigotas para evitar o pingamento da calda inseticida pelos bicos sobre a esteira, após o desligamento do pulverizador. Havendo necessidade, no cado de reinfestação, repetir o tratamento.\r\n\r\nPERÍODO DE CARÊNCIA: Trigo (produto armazenado): 120 dias.\r\n \r\nIncompatibilidade: Incompatível com produto altamente alcalinos com calda bordaleza.\r\n\r\nOUTRAS RESTRIÇÕES A SEREM OBSERVADAS: Não há.",
    "pHumanas": "PRECAUÇÕES GERAIS: \r\nProduto para uso exclusivamente agrícola. \r\nNão coma, não beba e não fume durante o manuseio e aplicação do produto. \r\nNão manuseie ou aplique o produto sem os equipamentos de proteção individual (EPI) recomendados. \r\nOs equipamentos de proteção individual (EPI) recomendados devem ser vestidos na seguinte ordem: macacão, botas, avental, máscara, óculos, touca árabe e luvas. \r\nNão utilize equipamentos de proteção individual (EPI) danificados. \r\nNão utilize equipamentos com vazamentos ou defeitos. \r\nNão desentupa bicos, orificios e válvulas com a boca. \r\nNão transporte o produto juntamente com alimentos, medicamentos, rações, animais e pessoas. \r\n\r\nPRECAUÇÕES NA PREPARAÇÃO DA CALDA: \r\nProduto irritante para os olhos. \r\nCaso ocorra contato acidental da pessoa com o produto, siga as orientações descritas em primeiros socorros e procure rapidamente um serviço médico de emergência. \r\nAo abrir a embalagem, faça-o de modo a evitar respingos \r\nUtilize equipamento de proteção individual - EPI: macacão de algodão hidrorepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; avental impermeável; máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P2 I ou P3 quando necessário); óculos de segurança com proteção lateral; touca árabe e luvas de nitrila. \r\nManuseie o produto em local aberto e ventilado. \r\n\r\nPRECAUÇÕES DURANTE A APLICAÇÃO \r\nEvite o máximo possível o contato com a área tratada. \r\nNão aplique o produto na presença de ventos fortes e nas horas mais quentes do dia. \r\nAplique o produto somente nas doses recomendadas e observe o intervalo de segurança (intervalo de tempo entre a última aplicação e a colheita). \r\nUtilize equipamento de proteção individual - EPI: macacão de algodão hidrorepelente com mangas compridas passando por cima do punho das luvas e as pernas das calças por cima das botas; botas de borracha; máscara com filtro combinado (filtro químico contra vapores orgânicos e filtro mecânico classe P21 ou P3 quando necessário); óculos de segurança com proteção lateral; touca árabe e luvas de nitrila. \r\n\r\nPRECAUÇÕES APÓS A APLICAÇÃO \r\nMantenha o restante do produto adequadamente fechado em sua embalagem original em local trancado, longe do alcance de crianças e animais. \r\nAntes de retirar os equipamentos de proteção individual (EPI), lave as luvas ainda vestidas para evitar contaminação. \r\nOs equipamentos de proteção individual (EPls) recomendados devem ser retirados na seguinte ordem: touca árabe, óculos, avental, botas, macacão, luvas e máscara.\r\nTome banho imediatamente após a aplicação do produto.  Jl1i \r\nTroque e lave as suas roupas de proteção separado das demais roupas da família. Ao lavar as roupas utilizar luvas e avental impermeável. \r\nFaça a manutenção e lavagem dos equipamentos de proteção após cada aplicação do produto. \r\nFique atento ao tempo de uso dos filtros, seguindo corretamente as especificações do fabricante. \r\nNão reutilizar a embalagem vazia. \r\nNo descarte de embalagens utilize equipamento de proteção individual - EPI: macacão de algodão hidrorepelente com mangas compridas, botas de borracha e luvas de nitrila. \r\n\r\nPRIMEIROS SOCORROS: procure logo um serviço médico de emergência levando a embalagem, rótulo, bula e/ou receituário agronômico do produto. \r\n\r\nIngestão: Se engolir o produto, não provoque vômito. Caso o vômito ocorra naturalmente, deite a pessoa de lado, Não dê nada para beber ou comer. \r\n\r\nOlhos: Em caso de contato, lave com muita água corrente durante pelo menos 15 minutos. Evite que a água de lavagem entre no outro olho. \r\n\r\nPele: Em caso de contato, tire a roupa contaminada e lave a pele com muita água corrente e sabão neutro. \r\n\r\nInalação: Se o produto for inalado ( respirado), leve a pessoa para um local aberto e ventilado.\r\n\r\nA pessoa que ajudar deveria proteger-se da contaminação usando luvas e avental impermeáveis, por exemplo.\r\n\r\nIntoxicações por Sumigran 500 EC-\r\nInformações médicas\r\nGrupo químico: Fenitrotiona- Organofosforado; Xileno- Hidrocarboneto aromático.\r\nClasse toxicológica: II ALTAMENTE TÓXICO.\r\nVias de exposição: Oral, inalatória e dérmica.\r\nToxicocinética: FENITROTIONA : Após absorção, os Organofosforados são distribuídos por todos os tecidos do organismo, atingindo altas concentrações no fígado, onde são metabolizados, e nos rins, que os excretam. A meia vida destes inseticidas varia muito, dependendo da natureza do composto. Alguns metabólitos são mais tóxicos que a substância que os originou.\r\nMecanismo de toxicidade: FENITROTIONA: Inibem permanente a enzima acetilcolinesterase através de sua fosforilação, causando o acúmulo de acetilcolina e consquente superestimulação das terminações nervosas, tornando inadequada a transmissão de seus estímulos às células musculares, glandulares, ganglionares e do Sistema Nervoso Central (SNC). \r\nXileno: Depressor do sistema nervoso central\r\nSintomas e sinais clínicos: FENITROTIONA: Os efeitos podem ocorrer minutos ou horas após exposição. As manifestações agudas são classificadas como:\r\nMuscarínicas (síndrome parassinpaticominética muscarínica ou colinérgica): vômito, diarréia, cólicas abdominais, broncoespasmo, miose puntiforme e paralítica, bradicardia, hipersecreção ( sialorréia, lacrimejamento, broncorréia e sudorese), cefaléia, incontinência urinária, visão borrada. Diaforese severa pode provocar desidratação e hipovolemia graves resultando em choque.\r\nNicotínicas (síndrome nicotínica): midríase, mialgia, hipertensão arterial, fasciculações musculares, tremores e fraqueza, que são, em geral, indicativos de gravidade. Pode haver paralisia de musculatura respiratória levando à morte. Taquicardia e hipertensão arterial podem manifestar-se, e serem alteradas pelo efeito muscarínico. , Efeitos em SNC (síndrome neurológica): ansiedade, agitação, confusão mental,ataxia, depressão de centros cardio-respiratórios, convulsões e coma.\r\nTambém podem ocorrer manifestações tardias:  \r\n- Síndrome intermediária: aparece 1-4 dias após a exposição e a resolução da crise colinérgica aguda. É caracterizada por paresia dos músculos respiratórios e debilidade muscular que acomete principalmente a face, o pescoço e as porções proximais dos membros. Também pode haver comprometimento de pares, cranianos e diminuição de reflexos tendinosos. A crise cede após 4-21 dias de assistência ventilatória adequada, mas pode prolongar-se, às vezes, por meses após a exposição.  \r\n- Neuropatia retardada induzida por Organofosforados: ela aparece em 14 a 28 dias após a exposição e é desencadeada por dano aos axônios de nervos periféricos e centrais. A crise se caracteriza por paresias ou paralisias simétricas de extremidades, sobretudo inferiores, podendo persistir durante semanas ou anos. São casos raros, após exposições agudas e intensas.\r\n - Outros efeitos sobre o Sistema Nervoso Central: um déficit residual de natureza neuropsiquiátrica, com depressão, ansiedade, irritabilidade,: comprometimento da memória, concentração e iniciativa podem observar-se . \r\nXILENO: a ingestão pode causar queimaduras na boca e estômago, tosse, vômito, náusea e diarréia, dores abdominais, taquidisritmia cardíaca. A ingestão e a inalação podem causar depressão do sistema nervoso central, caracterizada por náuseas, dificuldades respiratórias, dor de cabeça, tontura, perda da coordenação, inconsciência e coma. O vapor em alta concentração é anestésico. A aspiração do produto pode causar pneumonia química com risco de morte. O contato com a pele retira a camada natural de óleo, sendo que exposições de longo prazo ou repetidas que possibilitem o contato do produto com a pele pode causar severa dermatite, ressecamento, vermelhidão, bolhas e edemas. Pessoas com desordens de pele ou problemas nos olhos, deficiência hepática, rim, sangue ou função respiratória com problemas podem ser mais susceptíveis aos efeitos da substância.  O xileno pode causar alteração do comportamento \r\nDiagnóstico: FENITROTIONA: O diagnóstico é estabelecido pela confirmação da exposição,de quadro clínico compatível, associados ou não a queda na atividade das , colinesterases. Queda em 25% ou mais de sua atividade original indica exposição importante. Queda de 50% é geralmente associada com exposição intensa. A pseudocolinesterase é um indicador sensível, mas não específico. Ambas podem  demorar de 3-4 meses para se normalizar. \r\nA identificação das substâncias e seus metabólitos em sangue e urina pode evidenciar exposição, mas não são facilmente realizáveis. Outros controles incluem: eletrólitos, glicemia, creatinina, amilase pancreática, enzimas hepáticas gastometria, ECG (prolongamento de QY, RX tórax (edema pulmonar aspiração). \r\nConvém considerar a possibilidade de associação do organofosforado a outros tóxicos, o que pode alterar ou potencializar o perfil clínico esperado. Em se apresentando sinais e sintomas indicativos de intoxicação, trate o paciente imediatamente, não condicionando o início do tratamento a confirmação laboratorial.\r\nTratamento:As medidas abaixo relacionadas, especialmente aquelas voltadas para a adequada oxigenação do intoxicado, devem ser implementadas concomitantemente tratamento medicamentoso e a descontaminação. Utilizar luvas e avental durante a descontaminação.  \r\n1.Remover roupas e acessórios e descontaminar a pele (incluindo pregas, cavidades e orificios) e cabelos, com água fria abundante e sabão. \r\n\r\n2.Se houver exposição ocular. irrigar abundantemente com soro fisiológico! ou água, por no mínimo 15 minutos, evitando contato com a pele e mucosas.\r\n\r\n3.Em caso de ingestão recente, proceder a lavagem gástrica. Atentar para nível de consciência e proteger vias aéreas do risco de aspiração.Administrar carvão ativado na proporção de 50-100 g em adultos e 25-50 g em crianças de 1-12 anos, e 1g/Kg em menores de 1 ano, diluídos em água, na proporção de 30 g de carvão ativado para 240 mL de água.  \r\n\r\n3. Emergência, suporte e tratamento sintomático: manter vias aéreas permeáveis, se necessário através de entubação oro-traqueal, aspirar secreções e oxigenar. Atenção especial para fraqueza de musculatura respiratória e parada respiratória repentina, hipotensão e arritmias cardíacas. Adotar medidas de assistência ventilatória, se necessário. \r\nMonitorar oxigenação (oximetria ou gasometria), ECG, amilase sérica.Tratar pneumonite, convulsões e coma se ocorrerem. Manter observação por no mínimo 24 horas após o desaparecimento dos sintomas. \r\nEspecífico e antídotos: \r\nA administração de Atropina só deverá ser realizada na vigência de sintomatologia.Não deverá ser administrada se o paciente estiver assintomático. \r\n\r\nAtropina - agente antimuscarínico - é usada para reverter os sintomas muscarínicos, não os nicotínicos, na dose de 2,0 - 4,0 mg em dose de ataquei (adultos), e 0,05 mg/Kg em crianças, EV. Repetir se necessário a cada 5 a 10 minutos. As preparações de Atropina disponíveis no mercado, normalmente têm: a concentração de 0,25 ou 0,50 mg / ml. O parâmetro para a manutenção ou suspensão do tratamento é clínico, e se baseia na reversão da ausculta pulmonar indicativa de broncorréia e na constatação do desaparecimento da fasel hipersecretora, ou sintomas de intoxicação atropínica (hiperemia de pele, boca! seca, pupilas dilatadas e taquicardia. Alcançados sinais de atropinização, ajustar ai dose de manutenção destes efeitos por 24 horas ou mais. A presença dei taquicardia e hipertensão não contra-indica a atropinização.  Manter em observação por 72 horas, com monitorização cardio-respiratória e oximetria de pulso. A ação letal dos organofosforados pode ser comumentei atribuída a insuficiência respiratória, pelos mecanismos de: broncoconstrição,secreção pulmonar excessiva, falência da musculatura respiratória e conseqüente\r\ndepressão do centro respiratório por hipóxia. Devido a esta complicação, manter a monitoração e tratamento sintomático.\r\nÉ indicado supervisão do paciente por pelo menos 48 horas \r\nOximas-Pralidoxima - é um antídoto específico para organofosforados. \r\nSua ação visa restaurar a atividade da colinesterase, o que justifica coleta de amostra de sangue heparinizado prévia a sua administração, para estabelecimento da efetividade do tratamento. Age em todos sítios afetados (muscarínicos, nicotínicos e provavelmente em SNC). Não reativa a colinesterase plasmática. \r\nDose de ataque:\r\nAdultos: 1-2 g preferencialmente EV, podendo ser utilizada IM ou SC, em doses não maiores que 200 mg/minuto, diluídos em Soro fisiológico, podendo ser repetida a partir de 2 horas após a primeira administração, não ultrapassando a dose máxima de 12g/dia. Crianças: 20 a 40 mg/kg preferencialmente EV, podendo ser utilizada IM ou SC (não exceder 4mg/kg/min). \r\nDeve ser iniciada nas primeiras 24 horas, para ser mais efetiva, mas pode ser realizada mais tarde, em especial para compostos lipossolúveis. Se ocorrer convulsões, o paciente pode ser tratado com Benzodiazepínicos sob orientação médica.\r\nContra-indicação:A diálise e a hemoperfusão são contra-indicadas. O vômito é contra-indicado em razão do risco potencial de aspiração. Aminas adrenérgicas só devem ser usadas em indicações específicas, devido à possibilidade de hipotensão e fibrilação cardíaca (morfina, succinilcolina, teofilina, fenotiazinas e reserpina).\r\nEfeitos sinérgicos: Com outros organofosforados ou carbamatos\r\nAtenção:Ligue para o Disque-Intoxicação: 0800-722-6001 para notificar o caso e obter informações especializadas sobre o diagnóstico e tratamento. \r\n Rede Nacional de Centros de Informação e Assistência Toxicológica RENACIAT - ANVISA/MS \r\nNotifique ao sistema de informação de agravos de notificação (SINAN/MS) \r\nTelefone de Emergência da empresa: 0800-141-149",
    "pAmbiental": "Este produto é : Muito Perigoso ao meio ambiente ( CLASSE II).\r\nEste produto é ALTAMENTE TÓXICO para organismos aquáticos. \r\n- Este produto é ALTAMENTE TÓXICO para aves. \r\n-Este produto é ALTAMENTE TÓXICO para abelhas podendo afetar outros insetos \r\nbenéficos. Não aplique o produto no período de maior visitação das abelhas. - Evite a contaminação ambiental - Preserve a Natureza. \r\n- Não utilize equipamento com vazamentos. \r\n- Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. \r\n- Aplique somente as doses recomendadas. \r\n- Não lave embalagens ou equipamento aplicador em lagos, fontes, rios e demais \r\ncorpos d água. \r\n- Descarte corretamente as embalagens e restos do produto.\r\n\r\n2 - INSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES: \r\n- Mantenha o produto em sua embalagem original, sempre fechada. \r\n- O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de \r\nalimentos, bebidas ou outros materiais. \r\n- A construção deve ser de alvenaria ou de material não comburente. \r\n- O local deve ser ventilado, coberto e ter piso impermeável. \r\n- Coloque placa de advertência com os dizeres: CUIDADO VENENO. \r\n- Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente \r\ncrianças. \r\n- Deve haver sempre embalagens adequadas disponíveis, para envolver embalagens rompidas ou para o recolhimento de produtos vazados. \r\n- Em caso de armazéns, deverão ser seguidas as instruções constantes da NBR 9843. \r\n- Observe as disposições constantes da legislação estadual e municipal. \r\nInstruções em caso de acidentes:\r\nIsole e sinalize a área contaminada. \r\n- Contate as autoridades locais competentes e a Empresa SUMITOMO CHEMICAL \r\nDO BRASIL REPRESENTAÇÕES LTDA Telefone de Emergência: (11) 287-9529. \r\n- Utilize o equipamento de proteção individual - EPI (macacão de PVC, luvas e botas \r\nde borracha, óculos protetores e máscara contra eventuais vapores). \r\n- Em caso de derrame, estancar o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d água. Siga as instruções abaixo: \r\n? Piso pavimentado: absorver o produto com serragem ou areia, recolher o material com auxílio de uma pá e colocar em recipiente lacrado e identificado devidamente. O produto derramado não deverá ser mais utilizado. Neste caso, contate a empresa ou, o distribuidor ou qualquer representante da empresa na região. O produto deverá ser desativado conforme orientações de destinação de resíduos e embalagens. Lave o local com grande quantidade de água; \r\n. Solo: retire as camadas de terra contaminada até atingir o solo não contaminado e adote os mesmos procedimentos acima descritos para recolhimento e destinação adequada; \r\n? Corpos d água: interrompa imediatamente a captação para o consumo humano e animal e contacte o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido. \r\n- Em caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó químico, ficando a favor do vento para evitar intoxicação. \r\nDESTINAÇÃO DE Resíduos E EMBALAGENS\r\nAs embalagens rígidas devem ser enxaguadas três vezes (tríplice lavagem) e a calda resultante acrescentada à preparação para pulverização. \r\n- Não reutilize embalagens. As embalagens devem ser perfuradas, de maneira a torná-Ias inadequadas para outros usos (Obs: exceto em caso de existência do recolhimento das mesmas pela empresa). \r\n- Observe as legislações Estadual e Municipal específicas. \r\n- Fica proibido enterrar embalagens. Consulte o Órgão Estadual de Meio Ambiente. \r\n- Para desativação de restos de produto contate a empresa SUMITOMO CHEMICAL \r\nDO BRASIL REPRESENTAÇÕES LTDA e o Órgão Estadual de Meio Ambiente. A decomposição do produto ocorre por alcalinidade. O produto decomposto é então enviado para ser incinerado em fornos destinados para este tipo de operação e aprovados pelo órgão estadual responsável, equipados com câmaras de lavagem de gases efluentes.",
    "manejoResistencia": "Qualquer agente de controle de inseto pode se tornar menos efetivo ao longo do tempo, se o inseto desenvolver algum mecanismo de resistência. O Comitê Brasileiro de Ação a Resistência à inseticida - IRAC-BR, recomenda-se as seguintes estratégias de manejo de resistência a inseticidas, visando prolongar a vida útil dos inseticidas.\r\n- Qualquer produto para controle de inseto, da mesma classe ou modo de ação, não deve ser utilizado em gerações consecutivas da praga.\r\n- Usar somente as doses recomendadas da bula/rótulo. \r\n- Consultar sempre um engenheiro Agrônomo para orientações sobre o Manejo de Resistência Inseticidas. \r\n- Incluir outros métodos de controle de pragas ( Ex. controle cultural, biológico, etc.) dentro do programa de Manejo Integrado de Pragas, quando disponível e apropriado.",
    "compatibilidade": "Incomp. com produtos alcalinos e a base de propanil.",
    "manejoIntegrado": "",
    "fkIdDefensivo": "pIOGht3dmyx48"
  },
  {
    "objectId": "-Mtp49SMMBM_OOpbECBU",
    "createdAt": 1642641795384,
    "updatedAt": 1642641795384,
    "idReg": "KhhGj85YlqWWm",
    "status": true,
    "fkIdDefensivo": "ALgmiJBNT5fLW",
    "embalagens": "CONTEÚDO: 0,25; 0,5; 1; 2; 5; 10; 20; 50; 100 e 200 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nProTone, contendo S-ABA é um regulador de crescimento indicado para aplicação foliar em uva para acelerar o desenvolvimento da coloração dos cachos.\n\nINÍCIO, NÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nUva: O produto deve ser aplicado sete dias após o veraison (início do amadurecimento) e reaplicado 15 dias antes da colheita. Não devem ser efetuadas mais do que duas aplicações por safra da cultura.\n\nMODO E EQUIPAMENTOS DE APLICAÇÃO\n\nUva: ProTone tem função por contato, portanto, é essencial efetuar as aplicações de forma que possibilitem uma boa e uniforme cobertura dos cachos, sem causar escorrimento. Para a aplicação, podese utilizar pulverizador convencional calibrado para um volume de calda de 800 a 1000 L/ha; ou pulverizador eletrostático calibrado para um volume de calda de, no mínimo, 250 L/ha; ou pulverizador costal calibrado para um volume de calda equivalente a 800 litros por hectare a uma pressão constante de 568,92 lb/pol². No caso da pulverização por costal, efetuar a aplicação dirigida aos cachos. A critério do Engenheiro Agrônomo responsável pela área de produção, o equipamento de aplicação, volume de calda e pressão podem ter outras recomendações, mais adequadas e específicas para cada pomar. Recomenda-se a adição de espalhante adesivo não-iônico siliconado na concentração de 0,015 a 0,3% à calda de pulverização.\n\nINTERVALO DE SEGURANÇA\n\nIntervalo de segurança não determinado devido a não determinação do LMR para esse ingrediente ativo.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 4 horas após a aplicação). Caso necessite entrar na área tratada, antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para a aplicação do produto.\n\nLIMITAÇÕES DE USO\n\nFitotoxicidade: Não há, para as culturas indicadas e nas doses recomendadas. Outros: para evitar manchas nos frutos, não deve ser adicionado qualquer outro produto à calda de aplicação, apenas o espalhante adesivo é recomendado.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não se aplica a este produto.",
    "compatibilidade": "",
    "manejoIntegrado": "Não se aplica a este produto."
  },
  {
    "objectId": "-MrKZLwSqEKG7izTFu8M",
    "createdAt": 1639965651724,
    "updatedAt": 1636984704458,
    "idReg": "GJMUtw1RtRbRJ",
    "status": true,
    "embalagens": "Frascos pet-coex de 1 L; Bombonas plásticas de 5 e 20 L; Balde metálicos de 20 L; Tambores de aço de 200 L; Tanques plásticos e metálicos de 1000 L; Sacos plásticos de 1, 5, 10, 20 e 50 L.",
    "tecnologia": "INSTRUÇÕES DE USO: MINER OIL é um óleo mineral utilizado como inseticida ou adjuvante conforme recomendações: CITROS: Verão: 1,0 litro/100 litros d água. Inverno: 1,5 litros/100 litros d água. Aplicar 5 a 10 litros de calda/planta, dependendo do tamanho  da copa.\r\n\r\nComo ADJUVANTE quando adicionado a calda dos inseticidas,  fungicidas, acaricidas e herbicidas: Verão: 1,0 litro/100 litros de calda. Inverno: 1,5 litros/100 litros de calda.\r\n\r\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO:\r\nComo Inseticida: Fazer as aplicações quando houver presença da praga. Em caso de reinfestação repetir após 20 dias. \r\nComo Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nMODO DE APLICAÇÃO:\r\nComo Inseticida, deve ser aplicado nas partes aéreas da cultura citada, utilizando-se pulverizadores costais ou tratorizados. Fazer as aplicações quando houver presença da praga Em caso dereinfestações  repetir após 20 dias. Não aplicar sob sol quente e nem durante a florada.\r\nComo adjuvante, deve ser adicionado à calda dos inseticidas, fungicidas, acaricidas e herbicidas.\r\n\r\nEquipamentos de aplicação:\r\nComo Inseticida: Os equipamentos de aplicação, pulverizadores costais ou tratorizados, devem seguir os seguintes parâmetros:\r\n- Tipo de bico: .......................... cone vazio\r\n- Tamanho das gotas: .............. 120m\r\n- Densidade das gotas: ............ 60 gotas/cm2\r\n- Pressão de trabalho: .............. 80 ? 100 psi (533-666 kpa)\r\nComo Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nINTERVALO DE SEGURANÇA: Como Inseticida: Sem restrições. Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nLIMITAÇÕES DE USO:\r\n·Fitotoxicidade: Não é fitotóxico para a cultura indicada dentro das dosagens e usos recomendados.\r\n·Compatibilidade: Não é compatível com produto à base de enxofre, devendo haver um intervalo de, no mínimo, um mês entre a aplicação desses produtos.",
    "pHumanas": "COMO INSETICIDA:\r\n\r\nPRECAUÇÕES GERAIS: Não coma, não beba e não fume durante o manuseio do produto. Não utilize equipamentos com vazamento. Não desentupa bicos, orifícios e válvulas com a boca. Não distribua o produto com as mãos desprotegidas.\r\n\r\nPRECAUÇÕES NO MANUSEIO: Use protetor ocular: Se houver contato do produto com os olhos, lave-os imediatamente, VEJA PRIMEIROS SOCORROS. Use máscara cobrindo o nariz e a boca: Caso o produto seja inalado ou aspirado, procure local arejado e VEJA PRIMEIROS SOCORROS. Use luvas de nitrila: Ao contato do produto com a pele, lave-a imediatamente e VEJA PRIMEIROS SOCORROS. Ao abrir a embalagem, faça de modo a evitar respingos: Use macacão de mangas compridas, chapéu de aba larga, óculos ou viseira facial, luvas, botas, avental impermeável  e máscara apropriada.\r\n\r\nPRECAUÇÕES DURANTE O USO: Evite o máximo possível o contato com a área de aplicação. O produto produz neblina, use máscara cobrindo o nariz e a boca. Não aplique o produto contra o vento. Use macacão de mangas compridas, chapéu de aba larga e botas.\r\n\r\nPRECAUÇÕES APÓS APLICAÇÃO: Não reutilize embalagem vazia. Mantenha o restante do produto adequadamente fechado em local trancado, longe do alcance de crianças e animais. Tome banho, troque e lave suas roupas.\r\n\r\nCOMO ADJUVANTE: De acordo com a recomendação do produto cuja calda foi adicionado.\r\n\r\nPRIMEIROS SOCORROS: Como inseticida: Ingestão: Não provoque vômito, beba água e procure um médico, levando a embalagem, rótulo, bula ou o receituário agronômico do produto. Olhos: Lave com água em abundância e procure um médico levando a embalagem, rótulo, bula ou o receituário agronômico do produto. Pele: Lave com sabão e água em abundância e se houver irritação procure um médico levando a embalagem, rótulo, bula ou o receituário agronômico do produto. Inalação: Procure  local arejado. Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nTRATAMENTO MÉDICO DE EMERGÊNCIA: Como Inseticida: Tratamento sintomático. Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nANTÍDOTO: Como Inseticida: Não há antídoto específico. Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nMECANISMO DE AÇÃO, ABSORÇÃO E EXCREÇÃO PARA O SER HUMANO: Como Inseticida: Ação: Não há sintoma de intoxicação específicos. Absorção: Via oral e dérmica. Excreção: É excretado pela urina e fezes. Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nEFEITOS AGUDOS E CRÔNICOS: Como inseticida: Agudos: Não há sintomas de intoxicação específicos. Crônicos: Não são conhecidos. Como Adjuvante: Agudos: De acordo com a recomendação do produto em cuja calda foi adicionado. Crônicos: De acordo com a recomendação do produto em cuja calda foi adicionado.\r\n\r\nEFEITOS COLATERAIS: Como Inseticida: Não são conhecidos. Como Adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.",
    "pAmbiental": "PRECAUÇÕES DE USO E ADVERTÊNCIAS QUANTO AOS CUIDADOS À PROTEÇÃO AO MEIO AMBIENTE: Este produto é PERIGOSO AO MEIO AMBIENTE (CLASSE III). Este produto é ALTAMENTE PERSISTENTE no meio ambiente. Este produto é ALTAMENTE TÓXICO para microcrustáceos. Evite contaminação ambiental. Preserve a Natureza. Não utilize equipamentos com vazamentos. Aplique somente as doses recomendadas. Não aplique o produto na presença de ventos fortes ou nas horas mais quentes. Não lave embalagens ou equipamento aplicador em lagos, fontes, rios e demais corpos d água. Descarte corretamente as embalagens e restos do produto.\r\n\r\nINSTRUÇÕES DE ARMAZENAMENTO DO PRODUTO, VISANDO SUA CONSERVAÇÃO E PREVENÇÃO CONTRA ACIDENTES: Mantenha o produto em sua embalagem original, sempre fechada. O local deve ser exclusivo para produtos tóxicos, devendo ser isolado de alimentos, bebida e outros materiais. A construção deve ser de alvenaria ou de material não comburente. O local deve ser ventilado, coberto e ter piso impermeável. Coloque placa de advertência com os dizeres: CUIDADO VENENO. Tranque o local, evitando o acesso de pessoas não autorizadas, principalmente crianças. Deve haver sempre embalagens disponíveis adequadas, para envolver embalagens rompidas ou para o recolhimento de produtos vazados. Em caso de armazéns deverão ser seguidas as instruções constantes na NBR 9843. Observe as disposições constantes da legislação estadual e municipal.\r\n\r\nINSTRUÇÕES EM CASO DE ACIDENTES: Isole e sinalize a área contaminada. Contate as autoridades locais competentes e a empresa e o Centro de Controle de Intoxicações. Utilize o equipamento de proteção individual EPI (macacão de PVC, luvas e botas de borracha, óculos protetores e máscara contra eventuais vapores). Em caso de derrame, estancar o escoamento, não permitindo que o produto entre em bueiros, drenos ou corpos d água. Siga as instruções: Piso pavimentado: Absorva o produto derramado com serragem ou terra. Recolha o material com o auxílio de uma pá e colocar em recipientes devidamente lacrados e identificados. O produto derramado não deverá ser mais utilizado. Neste caso, contate o fabricante, distribuidor ou representante da empresa na região. O produto deverá ser desativado conforme orientações de destinação de resíduos e embalagens. Lave o local com grande quantidade de água. Solo: retire as camadas de terra contaminada até atingir o solo não contaminado, e adotar os mesmos procedimentos acima descritos para recolhimento e destinação adequada. Corpos d água: interrompa imediatamente a captação para consumo humano e animal e contatar o centro de emergência da empresa, visto que as medidas a serem adotadas dependem das proporções do acidente, das características do recurso hídrico em questão e da quantidade do produto envolvido. Em caso de incêndio, use extintores de água em forma de neblina, CO2 ou pó químico, ficando a favor do vento para evitar intoxicação.\r\n\r\nPROCEDIMENTOS DE LAVAGEM, ARMAZENAMENTO,  DEVOLUÇÃO, TRANSPORTE E DESTINAÇÃO DE EMBALAGENS VAZIAS E  RESTOS DE  PRODUTOS IMPRÓPRIOS PARA UTILIZAÇÃO OU EM DESUSO:\r\n\r\nLAVAGEM DA EMBALAGEM: Durante o procedimento de lavagem o operador deverá estar utilizando os mesmos EPI s - Equipamentos de Proteção Individual - recomendados para o preparo da calda do produto.\r\n\r\nTRÍPLICE LAVAGEM (LAVAGEM MANUAL): Esta embalagem deverá ser submetida ao processo de Tríplice lavagem, imediatamente após o seu esvaziamento, adotando-se os seguintes procedimentos: Esvazie completamente o conteúdo da embalagem no tanque do pulverizador, mantendo-a na posição vertical durante 30 segundos; Adicione água limpa à embalagem até 1/4 do seu volume; Tampe bem a embalagem e agite-a por 30 segundos; Despeje a água de lavagem no tanque do pulverizador; Faça esta operação três vezes; Inutilize a embalagem plástica ou metálica perfurando o fundo.\r\n\r\nLAVAGEM SOB PRESSÃO: Ao utilizar pulverizadores dotados de equipamentos de lavagem sob pressão seguir os seguintes procedimentos: Encaixe a embalagem vazia no local apropriado do funil instalado no pulverizador; Adicione o mecanismo para liberar o jato de água; Direcione o jato de água para todas as paredes internas da embalagem, por 30 segundos; A água de lavagem deve ser transferida para o tanque do pulverizador; Inutilize a embalagem plástica ou metálica, perfurando o fundo. Ao utilizar equipamento independente para lavagem sob pressão adotar os seguintes procedimentos: Imediatamente após o esvaziamento do conteúdo original da embalagem, mantê-la invertida sobre a boca do tanque de pulverização, em posição vertical, durante 30 segundos; Manter a embalagem nessa posição, introduzir a ponta do equipamento de lavagem sob pressão, direcionando o jato de água para todas as paredes internas da embalagem, por 30 segundos; Toda a água de lavagem é dirigida diretamente para o tanque do pulverizador; Inutilize a embalagem plástica ou metálica, perfurando o fundo.\r\n\r\nARMAZENAMENTO DA EMBALAGEM VAZIA: Após a realização da Tríplice Lavagem ou Lavagem Sob Pressão, esta embalagem deve ser armazenada com a tampa em sua caixa coletiva, quando existente, separadamente das embalagens contaminadas. O Armazenamento das embalagens vazias, até a devolução nas Unidades de Recebimento, deve ser em local coberto, ventilado, ao abrigo de chuva, com piso impermeável, ou no próprio local das embalagens cheias, seguindo as instruções de armazenamento. \r\n\r\nDEVOLUÇÃO DA EMBALAGEM VAZIA: É obrigatória a devolução da embalagem vazia, com tampa, pelo usuário, onde foi adquirido o produto, ou no local indicado na nota fiscal emitida pelo estabelecimento comercial, no ato da compra. A devolução deve ser feita no prazo de até um ano da data da compra ou, até o prazo de validade do produto. O usuário deve guardar o comprovante de devolução pelo prazo mínimo de 01 ano.\r\n\r\nTRANSPORTE: As embalagens vazias não podem ser transportadas junto com alimentos, bebidas, medicamentos, rações, animais e pessoas. O Transporte de agrotóxicos, seus componentes e afins, (e sobras de produtos) está sujeito às regras e aos procedimentos estabelecidos na Legislação (vigente para transporte de produtos perigosos) específica. Parágrafo único: O transporte de embalagens vazias deverá ser efetuado com a observância das recomendações dos rótulos e bulas dos agrotóxicos e afins.  \r\n\r\nDESTINAÇÃO FINAL DAS EMBALAGENS VAZIAS: A destinação final das embalagens vazias, após a devolução pelos usuários, somente poderá ser realizada pela Empresa Registrante ou por empresas legalmente autorizadas pelos órgãos competentes.\r\n\r\nÉ PROIBIDO AO USUÁRIO A REUTILIZAÇÃO E A RECICLAGEM DESTA EMBALAGEM VAZIA OU O FRACIONAMENTO E REEMBALAGEM DESTE PRODUTO.\r\n\r\nEFEITOS SOBRE O MEIO AMBIENTE  DECORRENTE DA DESTINAÇÃO INADEQUADA DA EMBALAGEM VAZIA E RESTOS DE PRODUTOS: A destinação inadequada de embalagens e restos de produtos no meio ambiente ocasiona contaminação do solo, da água e do ar, prejudicando a fauna, a flora e saúde das pessoas.\r\n\r\nPRODUTO IMPRÓPRIO PARA UTILIZAÇÃO OU EM DESUSO: Caso este produto venha a se tornar impróprio para utilização ou em desuso, consultar o registrante através do telefone indicado no rótulo para sua devolução e destinação final.\r\n\r\nRESTRIÇÕES: Recomendação para o destino final de embalagens vazias no Estado do Paraná: A destinação Final de Embalagens Vazias de Agrotóxicos e Afins no Estado do Paraná é de responsabilidade do Fabricante de acordo com a Legislação em vigor, Lei Federal nº 9974/2000 e Lei Estadual nº 12493/1999.\r\n\r\nMÉTODOS DE DESATIVAÇÃO: Como inseticida: Para desativação de restos do produto, contate a empresa e o ÓRGÃO ESTADUAL DO MEIO AMBIENTE. A desativação do produto é feita através de hidrolização alcalina e de incineração em fornos destinados para este tipo de operação e aprovados pelo Órgão Estadual responsável, equipados com câmaras para lavagem de gases efluentes. Como adjuvante: De acordo com a recomendação do produto em cuja calda foi adicionado.",
    "manejoResistencia": "Qualquer agente de controle de pragas pode ficar menos efetivo ao longo do tempo devido ao desenvolvimento de resistência. \r\nRecomendam-se as seguintes estratégias de manejo de resistência, pode-se prolongar a vida útil dos inseticidas e acaricidas:\r\n· Qualquer produto para controle de pragas da mesma classe ou de mesmo modo de ação não deve ser utilizado em gerações consecutivas da mesma praga;\r\n· Utilizar somente as dosagens recomendadas no rótulo/bula;\r\n· Sempre consultar um Engenheiro Agrônomo para orientação sobre as recomendações locais para o manejo de resistência.",
    "compatibilidade": "Incompatível com produtos à base de enxofre.",
    "manejoIntegrado": "· Incluir outros métodos de controle de pragas (ex. controle cultural, biológico, etc.) dentro do programa de Manejo Integrado de Pragas (MIP) quando disponíveis e apropriados.",
    "fkIdDefensivo": "GJMUtw1RtRbRJ"
  },
  {
    "fkIdDefensivo": "yVPclCfRKflNc",
    "embalagens": "Tipo: Tubo cartonado\nMaterial: Fibra celulósica\nCapacidade: 250 g - 5.000 g;\n\nTipo: Saco\nMaterial: Polietileno\nCapacidade: 250 g - 5.000 g.",
    "tecnologia": "INDICAÇÕES DE USO\n\nO produto é um fungicida microbiológico indicado para controle do mofo-branco (Sclerotinia sclerotiorum) nas culturas com ocorrência da doença, podendo ser aplicado via pulverização terrestre ou aérea, com objetivo reduzir a infestação de Sclerotinia sclerotiorum na área tratada por meio do micoparasitismo e antibiose dos escleródios.\n\nMODO DE APLICAÇÃO\n\nPara aplicação foliar deve-se utilizar pulverizadores manuais ou motorizados com barra calibrados à pressão constante, utilizando um volume de calda que possibilite boa cobertura da parte aérea das plantas.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão se aplica.\n\nLIMITAÇÕES DE USO\n\nAs aplicações devem ser realizadas nas horas mais frescas do dia, ao fim da tarde, em dias nublados. Não aplicar junto com outros fungicidas. Armazenamento ideal do produto em freezer (-8 ºC).",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações:\n\n- Alternância de fungicidas com mecanismos de ação distintos para o controle do mesmo alvo, sempre que possível;\n- Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis, etc.;\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto;\n- Sempre consultar um engenheiro agrônomo para o direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas;\n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e/ou informados à Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRAC-BR: www.frac-br.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado das doenças, envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, variedades resistentes, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, controle microbiano, controle químico e manejo da irrigação, sempre alternando produtos com mecanismo de ação distinto que visam ao melhor equilíbrio do sistema.",
    "objectId": null,
    "createdAt": 1697857809342,
    "updatedAt": 1697857809342,
    "idReg": "DDk6Xll4Zwp7u",
    "Status": true
  },
  {
    "fkIdDefensivo": "r3fSe9dWNiV5I",
    "embalagens": "Tipo: Frasco.\nMaterial: Plástico.\nCapacidade: 0,1 - 5 L;\n\nTipo: Bombona.\nMaterial: Plástico.\nCapacidade: 0,1 - 400 L;\n\nTipo: Sachê com tampa.\nMaterial: Plástico aluminizado.\nCapacidade: 0,1 - 100 L;\n\nTipo: Bulk.\nMaterial: Plástico.\nCapacidade: 50 - 1.000 L.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é um inseticida microbiológico a base de Bacillus thuringiensis var. kurstaki HD-1 especifico para controle de lagartas (estágio larval de lepidópteros) com ação por ingestão, utilizado em pulverizações em infestações iniciais de lagartas que atacam folhas e partes reprodutivas da cultura. Após a praga ingerir o produto, ocorre a reação destrutiva das células do intestino, ocasionando ruptura do tecido e desencadeando um processo de infecção generalizada (septicemia) e morte.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÃO\n\nSOJA\n\nPara uma maior eficiência no controle de pragas a aplicação do produto deverá ser realizada no início de infestação da praga, nos estágios larvais iniciais (L1 a L3), o qual poderá ser determinado através do monitoramento da área. O produto deve ser utilizado exclusivamente em aplicações na parte aérea das plantas. As aplicações devem ser repetidas em intervalos que permitam um controle adequado, dependendo do crescimento do cultivo, das chuvas e postura de ovos.\nRecomenda-se utilizar volume de calda de 200 L/ha.\n\nCITROS\n\nRealizar as aplicações no início de infestação da praga, antes da penetração das lagartas nos frutos, o qual poderá ser determinado através do monitoramento da área. 0 produto deve ser utilizado exclusivamente em aplicações na parte aérea das plantas. Realizar 3 aplicações em intervalos de 10 dias.\nRecomenda-se adicionar adjuvante à calda de pulverização. Volume de calda de 2000 L/ha.\n\nMODO/ EQUIPAMENTO DE APLICAÇÃO\n\nAplicação terrestre\n\nA aplicação deve ser realizada através de pulverizador costal ou tratorizado, equipado com bicos de jato cônico vazio da série D com difusores adequados ou leque que reduzam as perdas por deriva e promovam uma cobertura homogênea, conforme as recomendações do fabricante.\nO volume de calda deve ser adequado, garantindo a cobertura total da área aplicada, seguindo os parâmetros mais indicados para a cultura tratada. Adicionar adjuvante ao volume de calda.\nVerificar a compatibilidade biológica de produtos químicos utilizados em mistura. As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado, com umidade relativa do ar acima de 60%.\n\nAplicação Aérea\n\nUtilizar avião agrícola equipado com barra de bicos cônicos ou micronair, que promovam uma cobertura homogênea, conforme as recomendações do fabricante.\nVolume de calda de 30 a 40 L/ha.\nO volume de calda deve ser adequado, garantindo a cobertura total da área aplicada, seguindo os parâmetros mais indicados para a cultura tratada. Adicionar adjuvante ao volume de calda. Verificar a compatibilidade biológica de produtos químicos utilizados em mistura. As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado.\n\nPREPARO DA CALDA\n\nLimpeza do tanque e bicos de pulverização: a limpeza deve ser realizada antes do preparo da calda de pulverização. Possui objetivo de eliminar resíduos de herbicidas, inseticidas e/ou fungicidas químicos. Deve ser realizada com sabão neutro, longe de lagos e rios. Os resíduos devem ser descartados em local apropriado de acordo com a legislação.\n- A aplicação deve ser realizada logo após o preparo da calda de pulverização e o equipamento utilizado deve realizar a agitação constante da calda.\n- O volume de calda deve ser adequado, garantindo a cobertura total da área aplicada, seguindo os parâmetros mais indicados para a cultura tratada.\n- Adicionar adjuvante ao volume de calda.\n- Verificar a compatibilidade biológica de produtos químicos utilizados em mistura. As aplicações deverão ser realizadas nos horários mais frescos do dia ou com céu nublado.\n\nINTERVALO DE REENTRADA DE PESSOAS NA CULTURA E ÁREAS TRATADAS\n\nIntervalo de reentrada de 24 horas ou até a secagem completa da calda. Caso seja necessário a reentrada na lavoura antes desse período, utilize os equipamentos de proteção individual (EPI) recomendados para o uso durante a aplicação.\n\nLIMITAÇÕES DE USO\n\nOs usos do produto estão restritos aos indicados no rótulo e bula.\nQuando este produto for utilizado nas doses recomendadas, não causará danos as culturas indicadas.\nRecomenda-se aplicar nas horas mais frescas do dia, preferencialmente ao final da tarde ou a noite, em dias nublados ou com garoa bem fina. Nessas condições, a exposição dos esporos da bactéria à radiação UV do sol (fator de inviabilização da bactéria) é menor.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existe informações sobre o desenvolvimento de resistência de Bacillus thuringiensis var. kurstaki. Visando prolongar a vida útil dos inseticidas e evitar o surgimento de indivíduos resistentes o Comitê Brasileiro de Ação a Resistência a Inseticida - IRAC-BR, recomenda a utilização de produtos com classe ou modo de ação distintas no manejo da praga, utilizar somente as doses recomendadas na bula/rótulo, incluir outros métodos de controle de pragas (Ex. controle cultural, biológico, químico etc.), seguir o programa de Manejo Integrado de Pragas (MIP), quando disponível e apropriado.",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.",
    "objectId": null,
    "createdAt": 1697683056314,
    "updatedAt": 1697683056314,
    "idReg": "9hbCx9BhI7srx",
    "Status": true
  },
  {
    "fkIdDefensivo": "R6SjMqdL0qtRx",
    "embalagens": "Tipo: Saco \nMaterial: Plástico metalizado \nCapacidade: 500 g a 25 kg \n \nTipo: Balde \nMaterial: Plástico \nCapacidade: 1 kg a 30 kg \n \nTipo: Frasco \nMaterial: Plástico \nCapacidade: 500 g a 2 kg.",
    "tecnologia": "INSTRUÇÕES DE USO \n \nCulturas, alvos, doses, volume de calda, intervalo de aplicação e intervalo de segurança \n \nKAMOI é um fungicida microbiológico que pode ser usado para o manejo do Mofo-cinzento. \n \nModo de Aplicação \n \nPré-diluir o produto em água e acrescentá-lo ao pulverizador enquanto o agitador estiver ligado. Manter o agitador ligado durante todo o período de aplicação. Aplicar o Kamoi através de pulverização foliar, utilizando-se pulverizadores com bicos tipo leque e volume de calda adequado de modo a alcançar toda a planta. \n \nCONDIÇÕES CLIMÁTICAS RECOMENDADAS DURANTE A PULVERIZAÇÃO \n \nUmidade relativa do ar acima de 55% \nTemperatura abaixo de 30°C \nVelocidade do vento menor que 10 km/h \n \nINSTRUÇÕES PARA PREPARO DA CALDA DE PULVERIZAÇÃO \n \na) Assegurar a limpeza do tanque do pulverizador antes do preparo. \nb) Colocar aproximadamente 2/3 do volume total de água no tanque, de acordo com o volume de calda calculado para a aplicação. \nc) Adicionar o produto no tanque. \nd) Completar o tanque com o restante do volume total de água. \ne) Manter a calda em agitação para homogeneização durante todo o período de preparo. \n \nLIMPEZA DO EQUIPAMENTO DE APLICAÇÃO \n \nAntes de utilizar o equipamento, assegure a sua limpeza e verifique se está em condições adequadas para uso. Logo após a pulverização, realizar a limpeza do equipamento, tanto do tanque como de todo o sistema por onde passou a calda de aplicação. O descarte dos efluentes, resultantes da lavagem, deve atender a legislação local. \n \nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS \n \nNão entre na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 24 horas após a aplicação). Caso necessite entrar antes desse período, utilize os equipamentos de proteção individual (EPI) recomendados para o uso durante a aplicação. \n \nLIMITAÇÕES DE USO \n \nUse de acordo com as recomendações da bula/rótulo e observe as precauções necessárias. Somente usar as doses recomendadas. \n \nFITOTOXICIDADE PARA AS CULTURAS INDICADAS \n \nO produto utilizado de acordo com as recomendações de bula, não causa fitotoxicidade nas culturas indicadas.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações: \n- Alternância de fungicidas com mecanismos de ação distintos para o controle do mesmo alvo, sempre que possível; \n- Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis etc.; \n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto; \n- Sempre consultar um engenheiro agrônomo para o direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas; \n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e, ou, informados à: Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRACBR: www.frac-br.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: WWW.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de doenças envolvendo todos os princípios e medidas disponíveis e viáveis de controle. O uso de sementes sadias, rotação de culturas, época adequada de semeadura, adubação equilibrada, fungicidas, manejo da irrigação e outros, visam o melhor equilíbrio do sistema.",
    "objectId": null,
    "createdAt": 1728645499860,
    "updatedAt": 1728645499860,
    "idReg": "o9nxhQnE0ThRY",
    "Status": true
  },
  {
    "fkIdDefensivo": "7dkNEIfNAtH90",
    "embalagens": "Tipo: Balde\nMaterial: Plástico\nCapacidade: 1 - 10 kg;\n\nTipo: Sachê\nMaterial: Plástico\nCapacidade: 1 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é fungicida microbiológico a base de Trichoderma asperellum, indicado para o controle de Sclerotinia sclerotiorum (Mofo-branco).\n\nMODO/ EQUIPAMENTO DE APLICAÇÃO\n\nSclerotinia sclerotiorum (Mofo-branco)\n\nNa cultura da soja realizar a primeira aplicação no estágio V2(primeiro trifólio aberto) e a segunda aplicação no estágio R1 (início do florescimento). Na cultura do feijão realizar a primeira aplicação no estágio V2(folhas primárias abertas) e a segunda aplicação no estágio R5 (pré-florescimento). Preparo da calda: Antes de adicionar o produto ao tanque do pulverizador, misturar o produto com água em um volume menor, agitar vigorosamente até obter uma solução homogênea. Colocar esta solução no tanque pulverizador devidamente limpo para que resíduos de inseticidas, herbicidas e fungicidas não inviabilizem o produto. Essa limpeza deve ser feita com água limpa e sabão neutro, longe de rios e nascentes. Completar o tanque com água. Para soja e feijão, usar volume de calda de 200L/ha. Para as demais culturas, utilizar volume de calda adequado considerando ao tamanho e habito de crescimento das plantas, de forma a obter uma boa cobertura.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão entrar na área em que o produto foi aplicado antes da secagem completa da calda (no mínimo 4 horas após a aplicação). Caso necessite entrar na área antes desse período, utilize os equipamentos de proteção individual (EPI´s) recomendados para o uso durante a aplicação.\n\nLIMITAÇÕES DE USO\n\nRecomenda-se aplicar nas horas mais frescas do dia, preferencialmente no inicio da manhã ou final da tarde, ou ainda no inicio da noite.Não aplicar sob vento forte. Nessas condições a exposição dos conídios (esporos) do fungo à radiação UV do sol é menor, propiciando a manutenção da viabilidade do fungo. O produto não é fitotóxico quando aplicado nas doses recomendadas. Para beneficiar a atuação do produto, protegendo o inóculo dos fatores climáticos e melhorando as condições microclimáticas, recomendam-se as seguintes práticas:\n- Usar a calda no mesmo dia do preparo;\n- Após a aplicação, evitar a limpeza mecânica ou química do piquete, pois essas práticas podem diminuir a quantidade de inoculo;\n- Conservar o produto em geladeira ou lugar fresco e arejado. Nunca deixar o produto exposto ao sol;\n-Não aplicar em período de chuvas intensas;\n- Evitar aplicação em condição de temperatura muito elevadas ou na presença de ventos fortes (velocidade acima de 10Km/hora), bem como a umidade relativa do ar abaixo de 70%.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "O uso sucessivo de fungicidas do mesmo mecanismo de ação para o controle do mesmo alvo pode contribuir para o aumento da população de fungos causadores de doenças resistentes a esse mecanismo de ação, levando a perda de eficiência do produto e consequente prejuízo. Como prática de manejo de resistência e para evitar os problemas com a resistência dos fungicidas, seguem algumas recomendações:\n- Alternância de fungicidas com mecanismos de ação distintos para o controle do mesmo alvo, sempre que possível;\n- Adotar outras práticas de redução da população de patógenos, seguindo as boas práticas agrícolas, tais como rotação de culturas, controles culturais, cultivares com gene de resistência quando disponíveis, etc;\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto;\n- Sempre consultar um engenheiro agrônomo para direcionamento das principais estratégias regionais sobre orientação técnica de tecnologia de aplicação e manutenção da eficácia dos fungicidas;\n- Informações sobre possíveis casos de resistência em fungicidas no controle de fungos patogênicos devem ser consultados e, ou, informados à: Sociedade Brasileira de Fitopatologia (SBF: www.sbfito.com.br), Comitê de Ação à Resistência de Fungicidas (FRAC-BR: www.frac-br.org), Ministério da Agricultura, Pecuária e Abastecimento (MAPA: WWW.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Recomenda-se, de maneira geral, o manejo integrado de pragas, envolvendo todos os princípios e medidas disponíveis e viáveis de controle, como o controle cultural, controle biológico (predadores e parasitóides), controle microbiano, controle por comportamento, uso de variedades resistentes e controle químico, sempre alternando produtos de diferentes grupos químicos com mecanismo de ação distinto.",
    "objectId": null,
    "createdAt": 1697767863842,
    "updatedAt": 1697767863842,
    "idReg": "tlDRcU7xAZty6",
    "Status": true
  },
  {
    "objectId": "-Mtp5KbLw7dWDrU13lQr",
    "createdAt": 1642642103239,
    "updatedAt": 1642642103239,
    "idReg": "STLdSQ5BpIHzr",
    "status": true,
    "fkIdDefensivo": "CocVAGt5Ih4s0",
    "embalagens": "Tipo: Frasco e Galão Plástico.\nMaterial: Plástico.\nCapacidade: Frasco plástico de 1 litro e Galão plástico de 5 litros.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nQUARTZ é um fungicida microbiológico a base de Bacillus amyloliquefaciens, eficaz no controle de Botrytis cinerea (mofo cinzento) em todas as culturas com ocorrência do alvo biológico. As recomendações de uso devem ser obtidas com o Departamento Técnico do Laboratório de Bio Controle Farroupilha Ltda. Telefone: 0800 940 4377 - E-mail: departamentotecnico@labfarroupilha.com.\n\nCONCENTRAÇÃO E MODO DE PREPARO DE CALDA\n\n3 x 10^9 ufc/mL de produto\nPreparo da Calda: O produto pode ser utilizado diretamente na dosagem recomendada sem necessidade de pré diluição ou outros cuidados especiais.\n- Volume de calda de 200-1000 litros por hectare.\n\nNÚMERO, ÉPOCA E INTERVALO DE APLICAÇÕES\n\nVia pulverização é recomendada de 3 a 5 pulverizações a partir do estádio de desenvolvimento 85 (primeiros frutos com coloração específica da cultivar).\n\nMODO E EQUIPAMENTOS DA APLICAÇÃO\n\nO produto pode ser adicionado diretamente no pulverizador sem a necessidade de pré diluição. O produto é aplicado via pulverização, em pós emergência, utilizando pulverizadores costais ou de arraste.\nLimpeza do Equipamento: Limpar muito bem os equipamentos a fim de eliminar resíduos de inseticidas, herbicidas ou fungicidas químicos.\n\nAtenção:\na) Não realizar a limpeza próximo de lagos, rios ou reservas de água.\nb) Realizar esta limpeza em local adequado onde os resíduos tenham o destino estabelecido em legislação.\n- O ideal é encher o tanque do pulverizador com água e adicionar 1 litro de solupan ou 1 Kg de sabão em pó para cada 400 litros de água. Deixar essa mistura em repouso por 12 horas. Em seguida, agitar a mistura e aspergir todo o volume através dos bicos de pulverização. Posteriormente, enxaguar com água limpa usando como escoamento sempre os bicos. Nessa operação aproveita-se para testar a regulagem da vazão.\n\nINTERVALO DE SEGURANÇA\n\nNão determinado em função da não necessidade de estipular o LMR para esse produto.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nNão se aplica para o caso de agentes biológicos de controle (organismos vivos).\n\nLIMITAÇÕES DE USO\n\nOs usos do produto estão restritos aos indicados no rótulo e bula. Quando este produto for utilizado nas doses recomendadas, não causará danos às culturas indicadas. Recomenda-se aplicar nas horas mais frescas do dia, preferencialmente ao final da tarde ou a noite, em dias nublados ou com garoa bem fina. Nessas condições, a exposição dos conídios (esporos) da bactéria à radiação UV do sol (fator de inviabilização da bactéria) é menor.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de Bacillus amyloliquefaciens (IBSBF 3236).",
    "compatibilidade": "",
    "manejoIntegrado": "Sempre que houver disponibilidade de informações sobre o Manejo Integrado de Pragas - MIP, provenientes da pesquisa pública ou privada, recomenda-se que estes programas sejam implementados.\n"
  },
  {
    "fkIdDefensivo": "l83yui8tW4P4k",
    "embalagens": "Tipo: Saco\nMaterial: Plástico laminado/Plástico laminado com revestimento em alumínio/Plástico aluminizado\nCapacidade: 0,5 a 20 kg;\n\nTipo: Saco\nMaterial: Plástico\nCapacidade: 0,05 a 25 kg;\n\nTipo: Saco\nMaterial: Hidrossolúvel\nCapacidade: 0,01 a 1 kg;\n\nTipo: Saco\nMaterial: Plástico(contendo internamente saco hidrossolúvel)\nCapacidade: 0,05 a 25 kg;\n\nTipo: Frasco\nMaterial: Plástico\nCapacidade: 0,05 a 1 kg;\n\nTipo: Tambor\nMaterial: Papelão/Plástico/Metal\nCapacidade: 10 a 50 kg.",
    "tecnologia": "INSTRUÇÕES DE USO\n\nO produto é um inseticida microbiológico (Spodoptera frugiperda multiple nucleopolyhedrovirus)utilizado no controle da Lagarta-docartucho-do-milho (Spodoptera frugiperda), em pós-emergência (foliar) na forma inundativa, em todas as culturas com ocorrência do alvo biológico.\n\nMODO DE APLICAÇÃO\n\nUsar 150 litros de calda por hectare, com o pH da calda superior a 3 e inferior a 8. Dissolver bem uma dose do produto comercial em um litro de água, em seguida colocar no tanque do pulverizador, mantendo a agitação constante da calda durante a aplicação. Aplicar em pós-emergência (foliar) da cultura, por meio de equipamentos terrestres (pulverizador costal manual, motorizado e tratorizado) ou por equipamento aéreo, equipados com pontas do tipo leque, mantendo o tanque sob constante agitação para obter uma suspensão homogênea. Iniciar a aplicação logo após o preparo da calda. As pulverizações deverão ser feitas preferencialmente ao final do dia, nas horas frescas, ou em dias nublados, com umidade relativa de 50%. Armazenar o produto em temperaturas inferiores a 25°C. O produto é válido por 1 ano quando armazenado sob temperatura ambiente ou sob refrigeração.\n\nINTERVALO DE REENTRADA DE PESSOAS NAS CULTURAS E ÁREAS TRATADAS\n\nO intervalo de reentrada é de 4 horas, ou até a secagem da calda. Caso necessite entrar na área tratada antes desse período, utilize os equipamentos de proteção individual (EPIs) recomendados para a aplicação do produto.\n\nLIMITAÇÕES DE USO\n\nO produto não deve ser aplicado quando o pH da calda for inferior a 3 e igual ou superior a 8. Evitar a aplicação entre 10 e 16 horas, pois pode ocorrer a inativação do produto pela luz ultravioleta do sol. Para se obter melhor eficiência, aplicar sempre após as 16 horas. Em horário de verão, aplicar sempre após as 17 horas para evitar a inativação do produto pela luz ultravioleta do sol. Não é recomendada a aplicação conjunta com produtos químicos ou biológicos.",
    "pHumanas": "De acordo com as recomendações aprovadas pelo órgão responsável pela Saúde Humana - ANVISA/MS.",
    "pAmbiental": "De acordo com as recomendações aprovadas pelo órgão responsável pelo Meio Ambiente - IBAMA/MMA.",
    "manejoResistencia": "Não existem informações sobre o desenvolvimento de resistência de Telenomus podisi, entretanto, recomenda-se sempre seguir as estratégias de manejo de resistência de insetos:\n- Rotação de produtos com mecanismos de ação distintos, quando apropriado;\n- Adotar outras táticas de controle, prevista no Manejo Integrado de Pragas (MIP) como rotação de culturas, controle biológico, controle por comportamento etc., sempre que disponível e apropriado;\n- Utilizar as recomendações de dose e modo de aplicação de acordo com a bula do produto;\n- Sempre consultar um Engenheiro Agrônomo para o direcionamento das principais estratégias regionais para o manejo de resistência e para a orientação técnica na aplicação de inseticidas;\n- Informações sobre possíveis casos de resistência em insetos e ácaros devem ser encaminhados para o IRAC-BR (www.iracbr.org.br), ou para o Ministério da Agricultura, Pecuária e Abastecimento (www.agricultura.gov.br).",
    "compatibilidade": "",
    "manejoIntegrado": "Incluir outros métodos de controle de insetos (ex. controle cultural, biológico etc.) dentro do programa de Manejo Integrado de Pragas (MIP) quando disponível e apropriado.",
    "objectId": null,
    "createdAt": 1697759580050,
    "updatedAt": 1697759580050,
    "idReg": "QqxlvXxlxCw24",
    "Status": true
  }
]