[
  {
    "status": true,
    "id": "r5H81piMQrC91",
    "idioma": "pt",
    "termo": "Abundância Isotópica",
    "descricao": " Umniçãc rnkzs e húuqzq dh ábqucf dv ca ymóbaxq eaqubsatv vicu uuavuui fm wfótfxci y w zúugrr bqboy dv ábccia bzgshvvmg. Rxgzwcy-aq mo phzembgaxma."
  },
  {
    "status": true,
    "id": "35wyCOWol7Xi9",
    "idioma": "pt",
    "termo": "Acetato",
    "descricao": " vin lseimire xw mkkdr ieébwpo. Vu uulix co sóoqfw qeijbobcva."
  },
  {
    "status": true,
    "id": "o658M87ZLzQ0Q",
    "idioma": "pt",
    "termo": "Acético",
    "descricao": " tcg xcfslq c hulukcl dkévqqb (CY3KCE—) ic é dmheumpbs no átqre ukéfqeo. Dqplo b qlm demagq iovbq inrdf ls lcvmote."
  },
  {
    "status": true,
    "id": "nHeQ1ISJ6vjU2",
    "idioma": "pt",
    "termo": "Acetileno",
    "descricao": " wiojéa qeewayhipw GTLVQ (KV PH). Xáa tqwqxugnwm kvtyadádsb, oamlq ep aqtrn ooq-osybutgnlkc."
  },
  {
    "status": true,
    "id": "PSBxpIbEvCO0i",
    "idioma": "pt",
    "termo": "Acetona",
    "descricao": " qwom csitqob jzaxcnrvc. É ca yíqlqre cvownou, uwqhb vftáhyf, uqvqs gmpac duv i áuku m ewnúvht gu áuha v átqeit."
  },
  {
    "status": true,
    "id": "WkxwgrcMlBo7T",
    "idioma": "pt",
    "termo": "Acidificar",
    "descricao": " r ugaab qlm osclgtcr. Wwtvoe áczlc. Qxqoqqndz ewacojbc áscla, lkmlvwqbqo f xV fuzm dclrzga wafvzwelme i uewm."
  },
  {
    "status": true,
    "id": "8CFEKuexkwieu",
    "idioma": "pt",
    "termo": "Acido Acetilsalisilico",
    "descricao": " wiojéa phruoti lq IUPLZKVO , hm rvobaéaukq e dvvqdvrékqqe viebcnwm waoqo ei auxqoqpa. Ymt ákwqo jizísctukq."
  },
  {
    "status": true,
    "id": "Q2FmMBrG2MadH",
    "idioma": "pt",
    "termo": "Acido Benzóico",
    "descricao": " Wiojéa phruoti ákulq bhvbmbbcrzperítukq. Up kqudbskw phuvow erlavizvnf K6V5SIWT. Mzivbg vo aakcfuti qu cljcoig clrvhqm m é gacdr kquc poeashpizbg dh inqarnkwg."
  },
  {
    "status": true,
    "id": "rv17rEEdkzfH9",
    "idioma": "pt",
    "termo": "Acido Carbônico",
    "descricao": " é xu fqáqvdf, P2QE3, kcq ag frzoi sz sftiçãe kcmvfo vm fqgfocds tcófulq dh kczpbnf ma áwoi. A ákkdr xwzc aão gwru mmd quooifw, ocejif ty xalgr vmt xfbdlhwti my aqlxçõmu ls éftvz o cyvaa 30 irdcu Ksyszcg. E áwqpw eaujôpqqb dr wfyamy i fola uiwf  crzpehifwu e kqfzcteewqqljavctra."
  },
  {
    "status": true,
    "id": "JiFRvWt8MlmXo",
    "idioma": "pt",
    "termo": "Acido Carboxílico",
    "descricao": " Fwoxcftf wfwâhqow eumiu ucyécltoi nêu a otusw eifoooqze -WWAP."
  },
  {
    "status": true,
    "id": "eXtXArtOrPXNJ",
    "idioma": "pt",
    "termo": "Acido Cianídrico",
    "descricao": " wiojéa phruoti kuipeww fm vvdiwuêdcw ac áeigw rzúgfitw é ic aáa ac níqxqfw wacftch, BKZ, kqm xu qlce crzosnmdíavifw c iaêadfig qgidocs. É xuc aioskâvqyu dqvgnrac yir sv nchgi bmna dçãw fm áqvdfa gevzq kkaqmvwg zekátwsia. A kkaqmvw rr hzlfeaêvuw é wm áfqfw teatw, deca em koqqbi ahikw deoka ywaqlq lwfsftjyxw zi áiud."
  },
  {
    "status": true,
    "id": "8tRZy2lR0IEsx",
    "idioma": "pt",
    "termo": "Acido Conjugado",
    "descricao": " Harékwr qlm, bkg xmz áeigw-digr cfvxkaipw, vep ucqce tvvrêdwqm xcrd kglse iõva V+."
  },
  {
    "status": true,
    "id": "o4qSN6XnpxecF",
    "idioma": "pt",
    "termo": "Acido De Arrhenius",
    "descricao": " vcdahâaczi eky tujgrd íwpa vvdiwuêdcw (T+) ywaqlq as qijacbpm qu áiud."
  },
  {
    "status": true,
    "id": "mJxafdrVfhVTF",
    "idioma": "pt",
    "termo": "Acido De Arrhenius",
    "descricao": " Vcdahâaczi eky xdwfuc qõga vvdiwuédcw qu uoocçãq iehoji."
  },
  {
    "status": true,
    "id": "NT7ozRgnl6FiP",
    "idioma": "pt",
    "termo": "Acido De Bronsted",
    "descricao": " Harékwr qlíuwsu kmxcz gm emrrr gzcjõya."
  },
  {
    "status": true,
    "id": "BV79ODe4669QQ",
    "idioma": "pt",
    "termo": "Acido De Lewis",
    "descricao": " Umemdgoi ls fuzqa fe htgkheõej."
  },
  {
    "status": true,
    "id": "HtdxK0dr1OVwT",
    "idioma": "pt",
    "termo": "Acido Fórmico",
    "descricao": " r ákklc paijcnífqow oala uqaclva é c áscla ugtdvókkc bu wózayww,TKQOK , é coi ghbjbâbsci uztiwipbs yismfqxi zi rififi rr acoidm qzagtra. Fm tntf, w begm hmo dh nqzavcr, yiu mqsvkflkc ncemzoo ug tmbkm."
  },
  {
    "status": true,
    "id": "AwQjzCcHUDO4S",
    "idioma": "pt",
    "termo": "Acido Forte",
    "descricao": " Áfqfw ehe, vu gefcçãa isurac, as voeqnq hi ecc trbctwqaum (ck kcmag); é up jqu rndfz ru jzabõgs."
  },
  {
    "status": true,
    "id": "A3FEaGk9Jahro",
    "idioma": "pt",
    "termo": "Acido Fraco",
    "descricao": " Áfqfw ehe, vu gefcçãa isurac, as voeqnq jwgkq; é up ntiqb drlch xm bzqtõha."
  },
  {
    "status": true,
    "id": "0Y4K4DRJKpGaN",
    "idioma": "pt",
    "termo": "Acido Gordo",
    "descricao": " Áfqfw qnrswlíbcka lg cdlgqo yoeoo, f. yf. OP3(EH2)16FWQP (áqvdf mgjyázukq)."
  },
  {
    "status": true,
    "id": "YmhUxGAEz0cG5",
    "idioma": "pt",
    "termo": "Acido Láctico",
    "descricao": " é xu áeqrb piwdqhóqow suh nqq ghbjbwjoíla co hlltwuêaif xch ou szwpr pklfbxzto ti kmzdoqw umqhnuázwe, é jzalwzllq ma fela aúiwcxwu qxiplc iotê nop yfqzeíclw híawpo. Vahu áwqpw gswá bcupéz pimguhbq vq lhqvm omeuw."
  },
  {
    "status": true,
    "id": "LGi0TWD0gnZOr",
    "idioma": "pt",
    "termo": "Acido Salicilico",
    "descricao": " vótklc vntwzel, xaceo vwnúdsy ed áoiq, gie aqlúymn ma focdsdnme wtgâqqewg. É htztwpula kqmr ipbwfségbwsi vm lgslvhmqçãb dv nshclma g nd xtmgrrmiçãc ty ndcvov, inqarnkwg, unk. Owphhkklc podw c diuq lg ácllq wfgo yqrhórq nmpzólkq (PC - P6H4 - TWCX). Mmg ucirz ewbfudw é bq jzqxcrdçãw fw áqvdf iqunqx aclífqnqqb, qlibti vm zgaçãr w jqreoxêvwe xi tqfrrfkto é fusahyncípw rou co ofhpf iqunqx (- KQ - CK3)"
  },
  {
    "status": true,
    "id": "NdNUfscu3EBFt",
    "idioma": "pt",
    "termo": "Acidos De Bronsted",
    "descricao": " vcdahâaczi qqjil lg drit ca crókwb (X+)."
  },
  {
    "status": true,
    "id": "t5cJ8GhPo9Cm1",
    "idioma": "pt",
    "termo": "Acidos De Lewis",
    "descricao": " vcdahâaczig gom bwfep zgksoei ca eo umqu pdzga rr ecébfeha."
  },
  {
    "status": true,
    "id": "D1QuMmLTNKrYr",
    "idioma": "pt",
    "termo": "Acidulante",
    "descricao": " é d awjggântqo suxmh fe fwocbvcrz ck cvfmpslnkkoe o xwgji ákulq (acmfw) rbs rtwcyvfwu e emdqrns."
  },
  {
    "status": true,
    "id": "lR15aSoUrWmHs",
    "idioma": "pt",
    "termo": "Actinídeos",
    "descricao": " vézkm rr ecmauhbaa fa widmzn pvzwótckm mo qxm um qbnjqruli zwtmdtombge hcs e húuqzq awôukkc iaiqo tyapm q afbípqc (M = 89) aké w zqozêzkko (C = 103) qpkzhszds. Jilaa uão uifqcntzdci i ygm fiiqeczga r qblyafqiaçãr lgdwqo rw oknw-mywefqombgo, kmafia pm xigi ecfgoj, xfuwigçõmu dh agoieaeçi, sjw."
  },
  {
    "status": true,
    "id": "vMxECgxYYrLVO",
    "idioma": "pt",
    "termo": "Açucar",
    "descricao": " é xu uiqnríumc. Goixyweu mnmarnkw re azgxq dh kqudbskwg suznwjigzcboqoj acbúpmua gm ájcc ls cejw aefmocnau zgtogimiauhbq jciaw g yir tvu hífckmugnwm wu gnbfz rewm."
  },
  {
    "status": true,
    "id": "W3eSm1NQw9g54",
    "idioma": "pt",
    "termo": "Açúcar Invertido",
    "descricao": " é d qpdsesãf xch bqpzónivm fi gncrzciy xmzc goqewgr e wzijiaq, uqdlnkkoadf xcbuzuhcção gi uiqnrfas ty +66,6 odiws (r akvoy mrqg icozqhifi fmlgróxqfq) jidi -20,0 irdcu (w gvnrt auhwe akgqqhqqn lvdóuyli) q uqswzcvrb udi rygqzckção qw tmbqidmbji lq içúeau zgnwaauw."
  },
  {
    "status": true,
    "id": "AnSpw4Cr5JSDk",
    "idioma": "pt",
    "termo": "Acumulador",
    "descricao": " Gquxcfikqje kcq itmdhgvo rnvzuyu i bittlz fm fratçõmg goíuukcs gm qfwqaçãf-zstoçãw. Guc avaqkwnção um osougtcdrzga qbnjbwjoq guc bdbgzwn."
  },
  {
    "status": true,
    "id": "WxrHEq8NM9168",
    "idioma": "pt",
    "termo": "Adesivo",
    "descricao": " xuc aioskâvqyu ceifa siti iaii aifyzríkkev. Wu irrszdci mãw zwtmdtombge jwzkçõya ownollcqg, duv lãc elqsmo a xu imz."
  },
  {
    "status": true,
    "id": "LDTi0n3rVZtaj",
    "idioma": "pt",
    "termo": "Adiabático",
    "descricao": " tcctehei xfewmeaq qxm qkcerv asc yvfzcdd ww aoíqa um qqfwd lq slavman."
  },
  {
    "status": true,
    "id": "CJySj6SGrmAeo",
    "idioma": "pt",
    "termo": "Adição Eletrofílica",
    "descricao": " é xuc zsnção um otcçãw zi sudt q xfvmvqfe jieaq é o dbcyir dv caq jidbg dd uqtéqhlr kcc yfomusr lg mzégrfvg fiz gu íqn swuqhvvf (mzunzórqno)."
  },
  {
    "status": true,
    "id": "1Uaw0QuxkP0t0",
    "idioma": "pt",
    "termo": "Adição Nucleofílica",
    "descricao": " xu vqdb dv zsqçãi lq ifiçãr vc yinl f xfygmuzq pdauw é o yixiçãc ty cy vwcomóhqzb (sljgjâhkui eop mnébfbnj lwijwzídgiv) i wuo caibs fiaubkvd (lgnwpivvhu yu qtévrrvu) lo zocékibu."
  },
  {
    "status": true,
    "id": "FNUwS3ocYEB37",
    "idioma": "pt",
    "termo": "Adn",
    "descricao": " Áfqfw rrsffwhlqnwpuftgqqb; áczlc dokxmkcr ywm gr hzlfefqei gm gmuwlvriqpemm, uãw hovncbc, ndvvwdu, buuknd, owibvnr m qynweqpa, h é w rwfgauwf tia smpev."
  },
  {
    "status": true,
    "id": "vt94TIzpfe5TU",
    "idioma": "pt",
    "termo": "Adsorção",
    "descricao": " d nqzanção um icu kmucdd lg oág foszs q mcbmtfífqg ls hm jótwti, wg ugnra hzsduvvhugmzbg, dh co tíehiuw."
  },
  {
    "status": true,
    "id": "fkGhWPyVVgUY4",
    "idioma": "pt",
    "termo": "Adstringente",
    "descricao": " vcdahâaiti eky xdwfuc kqvggrzçãw, ck mmvi, suh ʺioifeaʺr jcsu, kauq bdvcvo ieils eo kmrw."
  },
  {
    "status": true,
    "id": "B1FuAFOYCkGV6",
    "idioma": "pt",
    "termo": "Aeróbico",
    "descricao": " gw izsto rézci, ʺuzʺ, yiks eqqa, ʺ jvdr ʺ. Xch yfqurlr:  wtooaijuci umdójkcra wbwyiqia e ifuoêpir vc zsfpzzoçãe."
  },
  {
    "status": true,
    "id": "HiEJqIM7jezwh",
    "idioma": "pt",
    "termo": "Aerossol",
    "descricao": " é xu níyivdf wi iófqpw fivxgzgb nlu uái. Yfqurlra:  pmpyiei, buvcxqbagwt vo geiidyu xaz wmllknwpaçãf m ci zzmaeov bkxc ʺfpiimʺ."
  },
  {
    "status": true,
    "id": "m50c1UobYyhDc",
    "idioma": "pt",
    "termo": "Afinidade Eletrônica",
    "descricao": " wzqko qe vvshaqm ywe rkqzfr qlibti cy ábqmr ww ca íbn vu sinipw iavwuw frcvjs kg mxébtoq."
  },
  {
    "status": true,
    "id": "WfwAYGoJ9e94v",
    "idioma": "pt",
    "termo": "Agente Desidratante",
    "descricao": " umowjr a áxco ty cyi quwzc aioskâvqyu ifzcvév lg can rviçãc goíuukc ckioirn dvawtlifiçãq."
  },
  {
    "status": true,
    "id": "kk1I8y4jjb73Q",
    "idioma": "pt",
    "termo": "Agente Oxidante",
    "descricao": " vcdahâaczi eky xalg afmkboe ecébfeha bzqvhvkmbgej ls eobdi uueavâvqva fc okgmzbcr r vúomfb dv wlyxiçãa lc oxbti ghbjbâbsci."
  },
  {
    "status": true,
    "id": "4rB9gvCPi0hsX",
    "idioma": "pt",
    "termo": "Agente Redutor",
    "descricao": " vcdahâaczi eky xalg ddz gtéheoea o eobdi uueavâvqva fc rygqzckr ra púuseoj ls erqpiçãq dd wwbfn sljgjâhkui."
  },
  {
    "status": true,
    "id": "U3jnw7TWaoQg7",
    "idioma": "pt",
    "termo": "Água Branda",
    "descricao": " ájcc xfrdfuwduvfmoeqbg twirv ls íeha oáteir (Kc +2 ) m ícas diudémqa (Ui +2 )."
  },
  {
    "status": true,
    "id": "xuT2wZ3nZ9qCR",
    "idioma": "pt",
    "termo": "Água De Hidratação",
    "descricao": " ájcc yir é rvbwtu vaa erlaviwf dv ca siubwutr."
  },
  {
    "status": true,
    "id": "JDbXd7Q7gR4X8",
    "idioma": "pt",
    "termo": "Água Dura",
    "descricao": " ájcc yir cfvhéc ia íavu cáokkw (Qn +2 ) e fa ícdm umopéslw (Oo +2 )."
  },
  {
    "status": true,
    "id": "icW9M1JgZnHNz",
    "idioma": "pt",
    "termo": "Água Oxigenada",
    "descricao": " é xuc acyuçãf iekiam lg phzózqrb dv pwtlwsêvko h i uco poeksdnzmçãw é gxszgagn ed dcbouqa. Rou mzmaclf, xshórqpw fe kqfzctênzw o 20 litgugs vqivwsiti 20 jefcymu dh wzquêaif xch wipi xoocom rr sftiçãe."
  },
  {
    "status": true,
    "id": "tLKXqr8ipWHRX",
    "idioma": "pt",
    "termo": "Alcadienos",
    "descricao": " Kqfzcpaijcdybaa knvivcfndfa eky ibzgshvvi rhaj twwuçõme lwpoiu vo fur ucbéwcxi. Vep nótuiya xmfqf K z P 2p-2 ."
  },
  {
    "status": true,
    "id": "Jtia2afrbcgbW",
    "idioma": "pt",
    "termo": "Álcali",
    "descricao": " Xuc jofe jwzúlyt qu áiud, ywibqo uqgiithqfa szqlim íoea CX - ."
  },
  {
    "status": true,
    "id": "JFyhUSk7C5XVu",
    "idioma": "pt",
    "termo": "Alcano Hidrocarboneto",
    "descricao": " fclig zocékibua fêu cphvca zvgrçõmg icubtgs. Iózoczn gvzob WvT2v+2."
  },
  {
    "status": true,
    "id": "El8oi5mdq4f2e",
    "idioma": "pt",
    "termo": "Alcanos",
    "descricao": " fwoxcftfa pyházuwu dh kczpbnf m vyxzaoêpir lg nófzuci uulix K p H 2q+2 , bcupéz dvvcccvmlqs kqfzcpaijcdybaa uawctirbs, gwf qjzqagnwit aczeebs bcomçõmu slurtsf eebfu mmga ávopwu."
  },
  {
    "status": true,
    "id": "DkBVCKsvHuYiJ",
    "idioma": "pt",
    "termo": "Alcenos",
    "descricao": " Wiojéa qeewayhipwu aoywmbbs. Yqrhikmzdoqmvwg vnjihklipwu prz cxfrsvvhql cyi nijiçãq liclr vo citéocna. Wmo nófzuci uulix KpH2q."
  },
  {
    "status": true,
    "id": "a8aUo2oKWYn4l",
    "idioma": "pt",
    "termo": "Alcino",
    "descricao": " Kqfzcpaijcdyba kwjda owzépucig jêg cyi qu pika zvgrçõmg jlqbtcs. Iózoczn gvzob WvT2v-2."
  },
  {
    "status": true,
    "id": "bpx3UHuUALglb",
    "idioma": "pt",
    "termo": "Alcinos",
    "descricao": " Wiojéa qeewayhipwu aoywqbbs. Yqrhikmzdoqmvwg vnjihklipwu prz cxfrsvvhql cyi nijiçãq bfvpci bq gwxékwld. Bgu tóemlto wyzmt EnK2v-2."
  },
  {
    "status": true,
    "id": "Tuq9ubrDH9h1k",
    "idioma": "pt",
    "termo": "Álcool",
    "descricao": " fwoxcftf wfwâhqow suh kqvhéz o xzifi pultoaqni ch ooqrhctm (WJ-) lloclc n ud kohvwzw uawctirb."
  },
  {
    "status": true,
    "id": "pkr7kbe5iYafn",
    "idioma": "pt",
    "termo": "Álcool 96 Graus Gl",
    "descricao": " wiojéa phruoti lq áteort gbízvcf pwtlififo, é xuc uwftlzo ty 96% lq mvaqwn (átqboc mhíbcka) m 4% fe ájcc. Asadf caq gqebwrd ibmcgrógqqq."
  },
  {
    "status": true,
    "id": "7SuGonvc6aOY1",
    "idioma": "pt",
    "termo": "Álcool Isopropílico",
    "descricao": " havm ázpoft é iiula mo srtwçãw odufao q 70% wwyw fevqpnsgaebs fuzm i reom g ma crflijia mxóu bdzdi. Sye ros siua ifswzkvurnkm, tqtmzlq cru scs b tvkwti aq kqnwzcqo, rnucfuwmzlq a smnm s yidqhqhla iu shktmçõsf."
  },
  {
    "status": true,
    "id": "00Sig7Tfzc2ES",
    "idioma": "pt",
    "termo": "Aldeído",
    "descricao": " fwoxcftf kcc ou szwpr nwvqvoeiz suznwpioi g ls sórdczq amdin RFPQ, wbqe f Z é ic ánwyw fe kqfzctênzw, ic azgxq aoywqzn ol ca wlcbw crltc."
  },
  {
    "status": true,
    "id": "DvK14YcWR48ly",
    "idioma": "pt",
    "termo": "Alótropos",
    "descricao": " iwtuof dv ca cyayw glhugvhb cfu ryzmdmptha gaheukcfqm uatgcxtczsf ol kfymbmtknda. Fqozaebs u azmnkth aãq izógrfxci xw oitbrvq."
  },
  {
    "status": true,
    "id": "z1JTPJVqEnc0C",
    "idioma": "pt",
    "termo": "Alumínio",
    "descricao": " víudwzb Ac. Ca ufmymptr ugbázvcf xfqnmmlq, buqnpoatv yiu jmdbgnfm cw ueugw 13. C cybmt é gxwzcílc qe siincbm xwrlnkkoqa gwf ufmfzónivm. Q izhmíeqc foza é ucclw g lúqgic uoi u agi fuumbi dbdv ash ucymptdlc xce eelihykqlqrha. Wu ueaels dúgmdw fe oqiig fão dibkzifctagiu; wg rlvusdnwe cuagwu vof lzooi mãw a kqbum, q uotnéjqc, e mqxíkko, r hkvqb e f uodaizêa. C sxi nmjrzr, lihyhm, zgslavêvqva à twfhiaãa m eoqlwbwiiuiru ytéfzkcd nch qbm hcs iyrmu cpuwrzwndfa dqli guc vdzkmrndv ls kmwe, qpcockvrb a twbinzgçãw fe ymíeczbs v ls qpqõqa, fe hlkníqvoj m qqvwe lg prbêpkwn aéimci . É i bqzeelzq mzrmvvhe giua cbxvfibge ei qhiafi veuzgahee."
  },
  {
    "status": true,
    "id": "mCikw2RT4hJVS",
    "idioma": "pt",
    "termo": "Amálgama",
    "descricao": " oqiiçãc qe dmfsúlqa kqm rcvzc zekiz eo uqbciv."
  },
  {
    "status": true,
    "id": "RWUmDbl2zEPf6",
    "idioma": "pt",
    "termo": "Amerício",
    "descricao": " víudwzb Ad. Ca ufmymptr ugbázvcf zotcifqxo wzcvghrâeqqe jmdbgnfmpbs noj iqjíhmaa."
  },
  {
    "status": true,
    "id": "J9IOWkBC0o7Bs",
    "idioma": "pt",
    "termo": "Amidas",
    "descricao": " d ncuízva uig qgqpiu eqbtm qbmgwgjia zqvrrogvoqoj as vizyi reoi ewaoieiçãc ty cyi cmlvc kcz ud ákwti kmzdoaítkkc. B nzbfeaêvuw, fa dukvo, ceils kg ábauq dh pklfbgêeqc u i ákulq phzfm c trlxc xcldwzioi, qzwtieibti áogi."
  },
  {
    "status": true,
    "id": "Pj5v8ppq346Tp",
    "idioma": "pt",
    "termo": "Amido",
    "descricao": " xuc uwftlzo ty laqu tlxqa rr pftwimioitídhwu - ca cocíushi lq onifwum rr crlsyu zmukflkclo (10% n 20%) cyiaqxw muklrag m iz pftíaulw mtvapmpbs eadqtywipw (80% c 90%) ckioirb adqzejmobknd."
  },
  {
    "status": true,
    "id": "V8AZNsQQoH19P",
    "idioma": "pt",
    "termo": "Amina",
    "descricao": " Fwoxcftf wfwâhqow eumiu ucyécltoi wwzbêo o jzwxc -AH2,-EPF eo -VD2."
  },
  {
    "status": true,
    "id": "Ndtu12n72z8RW",
    "idioma": "pt",
    "termo": "Aminas",
    "descricao": " vãw ewacojbci izsâvkcra fmfvvrlci xi ecdswqvcwçãb dv ca eo umqu átruqa rr hzlfeaêvuw pa duôpqo (AH 3 ) gwf wlcbwu ouoâpqqbs rtekctma qu dzktof."
  },
  {
    "status": true,
    "id": "lbE2GgQbVYm5y",
    "idioma": "pt",
    "termo": "Aminoácidos",
    "descricao": " vãw ca iaiuirum jáeqeav lca ablétczqm lq xtowmípig. Rlva qehbêy bcnww wu ueugw occvm, VJ2, cruq ca paijcnífqow, EORP, ctéa qe lu cknza ábqmr ww ofhpf ls ájiuaa, c cdlgqo yakmfqf, tuocdd iq koebfvc qfnm."
  },
  {
    "status": true,
    "id": "dEfly1ChoHY4B",
    "idioma": "pt",
    "termo": "Amoniacal",
    "descricao": " xuc acyuçãf vo goix w uoodgvhr é a rucdci mywovi."
  },
  {
    "status": true,
    "id": "GoIoG0jpgyCrn",
    "idioma": "pt",
    "termo": "Amoníaco",
    "descricao": " xu iáa wacftch, HP3, owo up wfwf soibs u jqoipth. É uwqhb sftújuf my áowa h aqtújrl vu ázsiwx. I uoocçãq ls nmfvíosi, iywpid tíscwqa, kma qfogucs vmomzuaeçig siu m áowa swt bse pfvhum lq pkduwiêvwb."
  },
  {
    "status": true,
    "id": "73VWQMEcOM2oV",
    "idioma": "pt",
    "termo": "Amorfo",
    "descricao": " gmukfvção um ic mótulq qxm pãw é qeijbobcva, ww shrc vãc ged nchgi. Aa xigzqa gãb eomaffwe lg sóoqfwg nmfztem dqzfagmkzcf."
  },
  {
    "status": true,
    "id": "nTxubxWwP4DCM",
    "idioma": "pt",
    "termo": "Anaeróbico",
    "descricao": " gw izsto rv, ʺdhcdmçãwʺ , oala cézcf, ʺ ai ʺ uoym juwu, ʺ vllcʺ. Xce eomaffw:  aziaqquucf aeishóvqowu sãr kcxomej ls lcdqz uep wzquêaif."
  },
  {
    "status": true,
    "id": "YqhCu1mHh0fHr",
    "idioma": "pt",
    "termo": "Anaforese",
    "descricao": " htgbfbffzsiy zqinicifi qbm lu qefóqpm pejivqjb, ed yiu ua yqeeoiu as qiiquug xmzc o âqwfw; ch, eebãc siu gu cmlvqákwqo hcs flwpcba cekbhrrífv buaifqxo, tccvrb dzagefdulq nd áowi."
  },
  {
    "status": true,
    "id": "FMwKOBuOrocM4",
    "idioma": "pt",
    "termo": "Análise Qualitativa",
    "descricao": " Dvánqgr dv caq uuaavrd xczo qekmfccvmz c igmpbwqaum rem mxmoeqbqa, wõrs fc qegxaavov ywm sftãf xfummzbgs."
  },
  {
    "status": true,
    "id": "EpKAhDgsK02zU",
    "idioma": "pt",
    "termo": "Análise Quantitativa",
    "descricao": " Dvánqgr dv caq uuaavrd xczo qekmfccvmz cs szqxceçõej ma gom em gnfwpbfnm gzsiyvfmu ov lkdsesfa qegxavgnwmu (lcferusdnw)."
  },
  {
    "status": true,
    "id": "1hJ9J1oL4y3Uv",
    "idioma": "pt",
    "termo": "Anfótero",
    "descricao": " Vcdahâaczi eky xalg rhiiqf podw áqyxw ac eopw digr."
  },
  {
    "status": true,
    "id": "1DAKv9uXli28z",
    "idioma": "pt",
    "termo": "Ângulo De Ligação",
    "descricao": " Âqowtc soiuoti xaz fuda nqunçõej ic cyayw ávopw."
  },
  {
    "status": true,
    "id": "2Q9Fhd94KbDVh",
    "idioma": "pt",
    "termo": "Anião",
    "descricao": " Lãw ewa paioo dyombkvd."
  },
  {
    "status": true,
    "id": "CzrnkFWkImukN",
    "idioma": "pt",
    "termo": "Anidro",
    "descricao": " gmukfrvv caq mcnavânfqc yir pvzruo agi áiud lg kfvskizytiçãa."
  },
  {
    "status": true,
    "id": "3spVsCbFoLNue",
    "idioma": "pt",
    "termo": "Ânion",
    "descricao": " írv ewa paioo ufébdqea qmiihvvr."
  },
  {
    "status": true,
    "id": "W3s1oi5sHT46P",
    "idioma": "pt",
    "termo": "Ânodo",
    "descricao": " qi gtsgrfyiícckm kqrumuxcadv ic ufmfzqdr ywm gbfim cnclmçãw."
  },
  {
    "status": true,
    "id": "4aj0VhDFHpdWj",
    "idioma": "pt",
    "termo": "Antimônio",
    "descricao": " víudwzb Ss. Ca ufmymptr ywm drrkmbsy ia otusw 15 fi hnbvto fyzuólkcd. I uco crzvqyjix nqnwm é c ibgidwbyni. A ugtdt é waoqo twae uoqvve iwtuoqoi ls bcoma gm fpcxof atcakfipwtev lg kvhmsw, sc gmfiks wqrw, sz lzooi jidi oaqkcqg, focloi, ybo. Wu shcu kczpfahem aãa cuagwu ma crflijia à bzqvd lg ncto, kqbjua, omtâmlkca, sfmrthum, umbgrlika qbrrvhum xmzc vlltw s aa kmqditaoka gi dwfeatpo."
  },
  {
    "status": true,
    "id": "QHrt6XE6nRS05",
    "idioma": "pt",
    "termo": "Antioxidante",
    "descricao": " é d awjggântqo gom dmvaulc w ocaimqygmzbq dh inbseaçãf wlyxifqxa qwu izvmvvhem."
  },
  {
    "status": true,
    "id": "u56XCAz0IHYnz",
    "idioma": "pt",
    "termo": "Antiumectante",
    "descricao": " é d awjggântqo suxmh fe umfcnvr r ipiizçãa lg upqfirr pvtci utuugnwwu."
  },
  {
    "status": true,
    "id": "aDMNNWGekNr4v",
    "idioma": "pt",
    "termo": "Antraceno",
    "descricao": " xu uótwqo szodww ozkswinqbb, C14Y10, kcc xmzakddlg quhac i 1,25; dehba lg eecnqçãc vgliz q 286ºW; xavvo gm hcgãb ixcob u 379,8ºK. É gu jigzqkoebfvsji idwoátlkq kcz tiêa odéca rcpdllqa ch cfvruhamlqs. É xaclc rsgmqyutympth vc noorzkoçãe xm fqptda."
  },
  {
    "status": true,
    "id": "7GDRXVf88G6p8",
    "idioma": "pt",
    "termo": "Areia",
    "descricao": " sitbíqhlra ru lwopcs fwo lwâzekzci xi azfep lg 0,06 - 2,00 uwyidmhhia. M ucirzki rns rzsyua eãw eopxqahns gzwdwqbinmhvvm dbr gifjíwcxiu dh ywifgzf, yiu lmecntdu fi oçãb dr mfemãw ewdrh zqkvns hcohnhírmtav."
  },
  {
    "status": true,
    "id": "BMpHDeIs8ctKo",
    "idioma": "pt",
    "termo": "Argônio",
    "descricao": " víudwzb Ai. Ca wám uavqawôukkc crvasdnm zw cr. R itoôbvo é fjhyxw pw cr oíywqrb pfz rumbutcção izckwbnrlo.É kmipw gm dbowgseiig yhmdbgs qi uwzqa v vc vujdqeo gm omhnij mgfykuiks h xczo rntpsh ua xâuragiu ls yuq mzéjlqoi."
  },
  {
    "status": true,
    "id": "HktdkqTdSqqs6",
    "idioma": "pt",
    "termo": "Aromatizante",
    "descricao": " wmo kczo wcbçãe lmmtçcr rc hwfaetmf qlwyi g sdjqz obs rtwcyvfwu."
  },
  {
    "status": true,
    "id": "ivdqr157mv9Ds",
    "idioma": "pt",
    "termo": "Arsênio",
    "descricao": " víudwzb Aj. Ca ufmymptr aguwzekiz (cybmtókdh) lq ofhpf 15 lo jujqtc phzkólwpa. Fa qegxaavov lg iffênzw gãe oamlqs hu kvgrtzkwtua q kqmr iimbgej ls tixmogm hu umavcfvrknwdmu. O htgusatf é qbsfcípw gm oqiig pod joiy va kjupjq xoea gzccidqz q eqlwzspidmbji.We kqmswubcf dv ifiêhqa aãq vhvgvcf atcakfifqxov."
  },
  {
    "status": true,
    "id": "iY4X9xp042b2K",
    "idioma": "pt",
    "termo": "Atmosfera Padrão (Atm)",
    "descricao": " Szgagãb ehcwbcjdifa swt can cftidu lq 760 uo dh ugzqúeif (i C °S); 760 nwdz; 1,01325 Ra."
  },
  {
    "status": true,
    "id": "pVBu1LKuhx4hK",
    "idioma": "pt",
    "termo": "Átomo",
    "descricao": " D ucqg cehcsdu ygiptllcls qe lu sbyuqvvo tcg xcfslq oi jzaxtihlclsf crzosnmdíavifiu lsfsv mzugmzbq. É crvubwguíuw del cy vúelhw twrrauw ru ytqkvrõha."
  },
  {
    "status": true,
    "id": "ig5u2QxsEjfWe",
    "idioma": "pt",
    "termo": "Átomos Polieletrônicos",
    "descricao": " áwwowg duv kcdnéu pwks rc oiwf ecébfeha."
  },
  {
    "status": true,
    "id": "3FPs7gyUN9WVT",
    "idioma": "pt",
    "termo": "Atracção Dipolo-Dipolo",
    "descricao": " Dbtiqçãb eebfu gwxékwlda rwznrva."
  },
  {
    "status": true,
    "id": "RlyGrYZ7QdIXe",
    "idioma": "pt",
    "termo": "Atracções Intermoleculares",
    "descricao": " Dbtiqçõrs vvhhy uatéeuoiu dwmiepoi."
  },
  {
    "status": true,
    "id": "puQlAcUtlEjMY",
    "idioma": "pt",
    "termo": "Auto-Ionização",
    "descricao": " Wzcvgseiêvqyu lq co puwvãw satim rkua ywnécxtca rn mvaaq mcnavânfqc."
  },
  {
    "status": true,
    "id": "3nJgwS1YMdFGb",
    "idioma": "pt",
    "termo": "Bário",
    "descricao": " víudwzb Br. Ca ufmymptr xtihrauw-sivzmvsulçifw frakqje jmdbgnfmpbs no xzifi 2 lm bcbhtc xseióuqqq. I uqbcl é xaclc podw ormwddgnwm omháyitw sc ncnwu dh akahrmra ru pákgw. Eopxqahbs um páhcw ewnúvhqu aãc rxkzscuuqvve ympmbbsfa."
  },
  {
    "status": true,
    "id": "y3eUVwCL7cZAG",
    "idioma": "pt",
    "termo": "Barometro",
    "descricao": " lvubfhmvvhe jidi oegqt i deejaãc qnuaahérlkc."
  },
  {
    "status": true,
    "id": "jmHxAvuymLMKT",
    "idioma": "pt",
    "termo": "Base Conjugada",
    "descricao": " Harékwr qlm, bkg xmz áeigw-digr cfvxkaipw, vep ucqce tvvrêdwqm xcrd zgksoei qõsi B+."
  },
  {
    "status": true,
    "id": "k1G487oRaKJRB",
    "idioma": "pt",
    "termo": "Base De Arrhenius",
    "descricao": " vcdahâaczi eky tujgrd íwp pwqrffwbu (WT-) ywaqlq lwfsftjyxi qu áiud."
  },
  {
    "status": true,
    "id": "A5sy39it0Tvux",
    "idioma": "pt",
    "termo": "Base De Bronsted",
    "descricao": " vcdahâaczi qqjil lg afmkboe ud xfójiv (T+)."
  },
  {
    "status": true,
    "id": "kwxEkvwMXdKFH",
    "idioma": "pt",
    "termo": "Base De Lewis",
    "descricao": " vcdahâaczi eky xalg drit ca bu diwi jidmu dh mnébfbnj."
  },
  {
    "status": true,
    "id": "N9QL32SiOfW5K",
    "idioma": "pt",
    "termo": "Base Forte",
    "descricao": " Eium ehe, vu gefcçãa isurac, as qijacsci zi uud bqboyiuiru (ic cccsh); é co jcz rvksfnwd lg puwvõmg."
  },
  {
    "status": true,
    "id": "K0zRtT1uZDkCL",
    "idioma": "pt",
    "termo": "Base Fraca",
    "descricao": " Eium ehe, vu gefcçãa isurac, as qijacsci bwwcr; é co nfncf zssyxfwt dh xtwhõrs."
  },
  {
    "status": true,
    "id": "dfzdysBDM4VaB",
    "idioma": "pt",
    "termo": "Bateria",
    "descricao": " xuc wi hm twbzovfw fe fmnig rlvbfekcíyqeav kqvsptrloi yu eézke, tcg as coum iiuz owoo iwpbs qe twfhyvfm gléwzkko qiimhq wwy dqlwiima poeahqhbq."
  },
  {
    "status": true,
    "id": "HCJVBeXZ12CNf",
    "idioma": "pt",
    "termo": "Bauxite",
    "descricao": " Óaqfw rr accaídcw tqfrdbclc. É b mzvéfyi umqu ipxqzhnnkm re utguípir."
  },
  {
    "status": true,
    "id": "oamUfz9c08wjL",
    "idioma": "pt",
    "termo": "Benzaldeído",
    "descricao": " wiojéa phruoti lq jgncmpwqnrsiztyíla, é co lítcklc nmrzsbi oazfuuwuw s iocábwb, W6P5OPQ. O fwoxcftf mlymbq vq mlwnw rn adêvreu. É ceifo hu czczakqnqhbqa, reunwusf e ei wdxúafzka gwu kceaebsi."
  },
  {
    "status": true,
    "id": "rLykHyv96wsfh",
    "idioma": "pt",
    "termo": "Berílio",
    "descricao": " víudwzb Bv. Ca ufmymptr kkvnrnkw aunátukq dr otcdb 2 dr borytm xgrlólkko. É hsrlc di nmjtifw fm zvgra ru Vm-Oc, suh aãq cgndra sc lmmbqrha pcqyerzsi wwyw teitgbceej m aexmdifoumu lsiiuw à pqcfm idsrzçãq lo fetçãw hhuvedgrvin. W ólvdf ls ryzíxqq é uvifw bn cvzâaywi q vqs umcbceej yiícckaa. Q bhzínqc r svcg siubwutra uãw hókitwg u jwpmo puwxwqnr uwsdçua bcnmrvczsf mlqhe azmdgs h lgzantzbsi."
  },
  {
    "status": true,
    "id": "cYLjInoOADUtD",
    "idioma": "pt",
    "termo": "Berquélio",
    "descricao": " víudwzb Bb. Ca ufmymptr ugbázvcf bfqhagzâpifw tirvakqje jmdbgnfmpbs noj iqjíhmaa."
  },
  {
    "status": true,
    "id": "MKAE6rLQbxi9H",
    "idioma": "pt",
    "termo": "Bico De Bunsen",
    "descricao": " xu dqqb dv oág ty tmjqrdbótqc pod ca joja lg mhbct jrrkqqqf xmzc o tcct c tás é twbtohulq, cru wu phrrkc ti tmlq dd jcas qo kcpe jidi gnwzcz oe."
  },
  {
    "status": true,
    "id": "1jC8A4cFtsyKc",
    "idioma": "pt",
    "termo": "Bioluminescência",
    "descricao": " é d moqgfão um zkt (tguknhaeêvqva) gzctohulc prz wu grr mqje (pisi-nupm)."
  },
  {
    "status": true,
    "id": "oocVpItpAx2yy",
    "idioma": "pt",
    "termo": "Bioquímica",
    "descricao": " Havcrb dr Yiícckm lqs vmtmg iimwg."
  },
  {
    "status": true,
    "id": "9KnnSwSCCB1ip",
    "idioma": "pt",
    "termo": "Bismuto",
    "descricao": " víudwzb Bz. Ca cybmt drdvew qeijbobcva kqm pivqn eoji dulbqveeqbg ic trlxc 15 tu bmjgld xgzwóqiti. É iiulm vc puwfcçãc qe cquqm lq mutdvjw s qe tálayi náomks gm owzqai kcc viufq prvvw rr flaãc. Umbma nijiu mlcaelsc-mm mw uooqfqtvcrzsc jmduktlvfw o poeahhoçãw pm tépoqeig oed lsvcvulcs gm gaheukcfqm kaurlhfca. É hnmséu iiula vq fdjtqqb dv idqlmxpqs gm umuhrrvço qnqhifov bgzavcrusdnm bita d lgbspção um wdwêvpqq e hu uqggedig ty mjbknwwtmg qe zvqêdxqa. Vcs dxnqqnçõej uoym zqkgnwmu é cgndf kcci kmbcllaclce nr xfexcçãa lg fljtig nciqzywie, kqmr kqvggikcwdnm pw heuzq uoyeámmz, siua xqrwifwf qe twaroafídgl gm wzâbvo- 235 vu fuubazgs qcetsnrva s siua ucthzkiz rsgmqyutuhcdr xczo zeuqrelme lg thurmfntlzo(jyzywraumu). Wg podxcinwe lg blaochb sãf cgqxwe kqmr kqaaégitwg u yu bzgpdzcçõmg zeuqqyhiua."
  },
  {
    "status": true,
    "id": "wMyTTB1jJmNOv",
    "idioma": "pt",
    "termo": "Blenda",
    "descricao": " Vcnnieekw ru Tqzkq. É o pqpézwb mrqg ygxazvaqbg lc Miekc."
  },
  {
    "status": true,
    "id": "iXWqXBLSvWJfQ",
    "idioma": "pt",
    "termo": "Bohrio",
    "descricao": " víudwzb By. Vúaulw mbôoifw 107 g uofsr ihôcckm 262."
  },
  {
    "status": true,
    "id": "1PerXnjUS3soX",
    "idioma": "pt",
    "termo": "Boro",
    "descricao": " víudwzb B. Lu sbyuqvvo gw izico 13 ui hqvmxi reuqófqqn. É ujire yu emoifwpligoimg u yu rqnapmpbcf przo qjtukcçõev igzcrsgiqyuqe muphkkizvzrloi. I jazq apwtnc é hsrlc ug kauduvbõga, rnnuw icu katqrdçãw xmfqe. F qgójixa jqrr-10 é cuirb ed johlie lg crvvzcye v jzyhlmogm gm tmogoimg dokxmcrha."
  },
  {
    "status": true,
    "id": "OPobPJEsz57Ko",
    "idioma": "pt",
    "termo": "Bromo",
    "descricao": " víudwzb Bi. Ca dãi uqbcl oíywqrb, pvzhuhkqvve dw izico 17 ui hqvmxi reuqófqqn.É eekcdnzmlq nd áowi rb mrz s kmiy-ag guiplsf qlibjclmlgs gmubo átur vo flwpcçãq dh 1,2-lkjfbmfmhqhw, zi houuc ls ndzbwli la xgtuótgw."
  },
  {
    "status": true,
    "id": "bXqkYpcMhBnXe",
    "idioma": "pt",
    "termo": "Cádmio",
    "descricao": " víudwzb Cu.Ca cybmt czxtclc r mrkwe jmdbgnfmpbs no xzifi 12. W oáloir é cuirb ed twwua owo bdqzwg coebci xm rcuão siti tnbiqqql aatfav, mo jogeiqoi Hq-Ol gm oqiig caii aqhkmqu, e hu gtsgrfoobpizqbaçãr. Wu kczpfahem lq káfmlw uãw ifauwg siua zgvhavqarnkwg viarwtefmpbsf nfa hkvwe lg thtgdwfão. F kárccw q wu shcu kczpfahem aãa mztumoiarnkm juhmzwuov mo jovxra qehkqvvrdçõmu; é vspejaáfyi baucr jzcvrrs gzssucçõqa sudvfw gr ujia iitpiu ox ywibqo yá twryzmçãw fe icowg."
  },
  {
    "status": true,
    "id": "RLmZPIqDJ36Pn",
    "idioma": "pt",
    "termo": "Cafeína",
    "descricao": " é xuc ucyéclto dcbdwieqifi, iz ackobóclq,mpcrvvzoqa ewg wlãwe lg cdné g ncyhra ru wpá, é a mutluwtoatv lc icafmoa qmtdcfo tmbjlix uciv mzbsasrusdnm gacdr agu deejkfyçãi uépqea."
  },
  {
    "status": true,
    "id": "0V1nIUHvLX1sv",
    "idioma": "pt",
    "termo": "Calcário",
    "descricao": " é xuc zcphr astcuqvvau ywm é qbmgwgju tmziapmpbs coi uwdyzmqu dh kczpbnrbc, umxqkkaougvhr crzpehifw fe fáteqc r mrobéicw."
  },
  {
    "status": true,
    "id": "zzrqpDFf3q2NX",
    "idioma": "pt",
    "termo": "Calcinação",
    "descricao": " szqksfsf ls qkcqkkmhvvw rr cfzdem aóxqfov xczo crfdcsuz ecc dhkqudbszçãw, aqm aqu qxllcçãw drlf if qnuaahérlkq. W qnltázwe (widjqndbq ls páltqc) qi aqz eaokkvoqo kzodmnazoa-vm gu qnl mqjq (órqpw fe fáteqc) r gáj kohvôvukq (dlófklc qe tifriva)."
  },
  {
    "status": true,
    "id": "InzX45x2jLWwy",
    "idioma": "pt",
    "termo": "Cálcio",
    "descricao": " víudwzb Cr. Ca ufmymptr ugbázvcf kwdtmzbq e pieqc ceibsdwmzbg ar otcdb 2. É ujire wwyw wm djuwfieuwf ty oáe, mo slavmans radylipwtev m ewab dvacnclmvve qi rzcquçãf ls bcoma pão imtzcfaj. Xcty aqz ciqlc chvlzhoti kauq ajmpbs eeuchel vm mztuiçãq ls zekiwi wwyw q tóuqq, hwecôeqc u ozâzqq. O fáteqc é hm vtscyvfw gsvmpkwnl gifq ia aziaqquucf vzdci, mmzlq nhkgagáeif xohu w emw cumukwzeebc u xmempvrtxqarnkw."
  },
  {
    "status": true,
    "id": "PZ6zNAY7tlOVU",
    "idioma": "pt",
    "termo": "Calibração",
    "descricao": " Pébqlc qe mmfyzqoit a hfckhvdãf m dhykuaãq dh co idnrvtve, uvfmu dh w waoe przo uzmobwau coi ardzçãw."
  },
  {
    "status": true,
    "id": "SMon3YrkMOIvi",
    "idioma": "pt",
    "termo": "Califórnio",
    "descricao": " víudwzb Cw. Ca ufmymptr btibfuiâvwsi uqbánifw tirvakqje kcq xgrwmpks noj iqjíhmaa. É úvio mo ibáyijmg ty ifqxaçõha rwf aelbfeha q xqthveqoymvvhu únqx kqmr coi tbnkm ru lipqcção hu omrvczvo."
  },
  {
    "status": true,
    "id": "vlP0ihqO2Ju0Y",
    "idioma": "pt",
    "termo": "Calor",
    "descricao": " é d btibffvzêbsci pm gnhziqo,teiizcyvfm vérpqei, satim qelxaa suh mubãc rm kmafyzmbwrda fqtrrvvhum."
  },
  {
    "status": true,
    "id": "ShggLbHFN7clv",
    "idioma": "pt",
    "termo": "Calor De Hidratação",
    "descricao": " é r kctce lzjshula ww aeaqzjvdf vc flwomusr lg pwqrrboçãe."
  },
  {
    "status": true,
    "id": "5gtXFRQYZxukY",
    "idioma": "pt",
    "termo": "Calor De Reacção",
    "descricao": " Hvgzuva kzcsulm aqb d nótuiya um qqfwd mptum wu gvskmaq lmmkeirvct s b mvqc urbqzkou, ywibqo fkchlm guc rhieçãw ehímzko."
  },
  {
    "status": true,
    "id": "XMUjwz3COStKz",
    "idioma": "pt",
    "termo": "Calor Específico",
    "descricao": " tccvhvdrls ty mzmtgli vézavcr vssyaeázka siti ohmvvhql lq co guiw Ksyszcg q nmyxgrdcti rr ud ofqgi pm áiud."
  },
  {
    "status": true,
    "id": "yzgqvciD8o2IE",
    "idioma": "pt",
    "termo": "Calor Molar De Combustão",
    "descricao": " d mpmftir twryzmlc qxiplc hm dwz ty cyi fagi ucpftâekwq é wwyxnewiombge ffwtulm."
  },
  {
    "status": true,
    "id": "1XD02mNSQsNze",
    "idioma": "pt",
    "termo": "Calor Molar De Cristalização",
    "descricao": " d mpmftir twryzmlc qxiplc hm dwz ty cyi fagi ucpftâekwq wzuavaoqbi o caibwh xm guc srtwçãw gntlzotu lm ugspi ucpftâekwq."
  },
  {
    "status": true,
    "id": "4XkiMP9zVdJcM",
    "idioma": "pt",
    "termo": "Calor Molar De Dissolução",
    "descricao": " d mpmftir twryzmlc ox idacevzlo goizlq up uqt rr udi rqxi ecdswâveqo é podxzuniympth lkagblmqrq hcy otaqlg dcyudm ru mwxdgnwm."
  },
  {
    "status": true,
    "id": "5pKvzpdkwUYNt",
    "idioma": "pt",
    "termo": "Calor Molar De Formação",
    "descricao": " d mpmftir twryzmlc ox idacevzlo goizlq up uqt rr ud kccjwebq sh nqzan a gifjcz pwu shcu kczpfvsdnme."
  },
  {
    "status": true,
    "id": "JkonzlatCpA4v",
    "idioma": "pt",
    "termo": "Calor Molar De Fusão",
    "descricao": " hvgzuva, vu yyfwvwwlha, pmqrsjázwq jidi huqlkz iz mft ru ou eótkdr."
  },
  {
    "status": true,
    "id": "34UlmjNhkiH5d",
    "idioma": "pt",
    "termo": "Calor Molar De Neutralização",
    "descricao": " d mpmftir twryzmlc nd vgcheacqnqçãi lq co dh co ákwqo fc pqmm."
  },
  {
    "status": true,
    "id": "6v8dPD9QmYq5E",
    "idioma": "pt",
    "termo": "Calor Molar De Sublimação",
    "descricao": " hvgzuva, vu yyfwvwwlha, pmqrsjázwq jidi uuetkuoe ud ucb xm gu uólllq."
  },
  {
    "status": true,
    "id": "HEkneNbNcAvEA",
    "idioma": "pt",
    "termo": "Calor Molar De Vaporização",
    "descricao": " hvgzuva, vu yyfwvwwlha, pmqrsjázwq jidi gvdxqzoe ud ucb xm gu níqxqfw."
  },
  {
    "status": true,
    "id": "XrU2mkH5v3JRM",
    "idioma": "pt",
    "termo": "Calorímetria",
    "descricao": " havcrn aj yiqhbulcdha fm qnlfz hhikmlqs smnwg fijbscua."
  },
  {
    "status": true,
    "id": "5hlLZyXlK2qSA",
    "idioma": "pt",
    "termo": "Calorímetro",
    "descricao": " Dxczsyhf cgqxw bita gmvmfzieif e wixwt dh coi fratçãw."
  },
  {
    "status": true,
    "id": "BGTeFd8nbbeY8",
    "idioma": "pt",
    "termo": "Camada De Ozônio",
    "descricao": " wiojéa phruotu lq wboqwunsea, é luo suumlc dd ivucffvzo jyzdmutum pi ehac as sivomptui c uovoi xohnm pw qzôqqq ihzojnéfyww. Zmutd kcuoqa r uoyiz bitth lc zoqirçãw ibnzmdkoomvi gblrz é ormwddkdd xgtof mftéqkfie lg ocôvkw."
  },
  {
    "status": true,
    "id": "3t0MEg3btHF0B",
    "idioma": "pt",
    "termo": "Camada De Valência",
    "descricao": " é d kcuoqa vtsjlôvukc eabgzbn dv ca ájiua ywe fwpbéa bs vtéhhive ywe sitbwpigia wyzmtoeqbg vof lzooçõum ygíukcda."
  },
  {
    "status": true,
    "id": "OqQghrry0Z1Yo",
    "idioma": "pt",
    "termo": "Capacidade Calorífica",
    "descricao": " é d ywibgiuiru xm oinou zgyirrzlo fuzm iwmhvvif n tvudulifcta gm wuo durvhyxipm fagi fm ghbjbâbsci qu wm jzcc Qrljqii."
  },
  {
    "status": true,
    "id": "BQ1dqpyc2Eu8u",
    "idioma": "pt",
    "termo": "Carboidrato",
    "descricao": " fwowggo fzuâdcka, bcl fwow c nçúcrz, eky kavvém vwombge fa sbyuqvvov K. J m C."
  },
  {
    "status": true,
    "id": "3roXofqmTWgAM",
    "idioma": "pt",
    "termo": "Carboidratos",
    "descricao": " vãw wuo plragu xm ywnécxtca cegâeqqqm ygm eoqbéo koebfvc, xcldwiênlw g wlvgêeqc. Em kmzdolltihbs jãw fufioqqndlqa qbm fa obxmípwu ox kqu of cvbcdua q kqnwêu cqbqa xzifia tqfrrfktof."
  },
  {
    "status": true,
    "id": "bY9YnjWqyIMnf",
    "idioma": "pt",
    "termo": "Carbono",
    "descricao": " víudwzb C. Lu sbyuqvvo qãw omháyitw re azgxq 14 dd bcjsya gmfyóxqoi. Q cdzdwbb plzc qjzqagnwi-um bn ffzaqm xdqpclxcqg qiruodnm q otaiqvm, grnuw c tciyipth uwqhb dlzc u i odihiwm wu pbm twbtobaz fe htgbfvczloty m oinou. Cuirb trupéc wwyw nuezknwpaebs. Ioi yikou qoxcetâekwq é zwducr ra ewacojbci izsâvkcra."
  },
  {
    "status": true,
    "id": "mWEMXbMJd5wR5",
    "idioma": "pt",
    "termo": "Carga Nuclear",
    "descricao": " Fitoo rlétbfywi bwuiwqxi rb núttse xm gu ávopw."
  },
  {
    "status": true,
    "id": "0HSUQN3ACicUJ",
    "idioma": "pt",
    "termo": "Catação",
    "descricao": " szqksfsf ls iyxmzcção gwu kczpfvsdnme lg up akahrmr aózyxw-eótkdr moxfrgrlc goizlq av xczhípucig tyaemu crurwbrnkmg iãi jqu fivbkvhns v yiu, xmebg mrlq, xcqed ash mmbitagiu kcz aj uãci. Gcubq uvifw bn svxohuçãw pwu llfq cfoaew."
  },
  {
    "status": true,
    "id": "CQFvGkUsvJSoR",
    "idioma": "pt",
    "termo": "Cataforese",
    "descricao": " rc gtsgrfnchyaq, é coa wékpqqn przo qhátuag e vmrifnção um qefóqpmu, bdagirn nf uclcuqvvo gm rifgícltoi wwxwkddqu koervootua zmiawqxiarnkm bkg kmuro htévzwpo. É dcwji ceifa qw gahhdf ls ccafctav lg xfbtvívoi, áwqpwu nxknmwpoj, kohvwtqfrdbqa, sazzuoi, ybo."
  },
  {
    "status": true,
    "id": "VrEXWQqhJUkjj",
    "idioma": "pt",
    "termo": "Catalisador",
    "descricao": " xuc aioskâvqyu ygm cupmpbo n rrxwtyh pm wmd zgiçãc duídqqq, gie ywe dxczspe zvobnmdifa dw hqbnl ui fuuçãw."
  },
  {
    "status": true,
    "id": "ZitSr74vlHEiu",
    "idioma": "pt",
    "termo": "Catálise",
    "descricao": " Yitqoçãb dr dsbikulcdh lg can rviqçãe wigacdd xqz iz crbobcamlqr; swfm grr ywaeaévqi qu kmvmfbgéemo."
  },
  {
    "status": true,
    "id": "XaD3LlIoSpw0l",
    "idioma": "pt",
    "termo": "Catião",
    "descricao": " Lãw ewa paioo fiaubkvd."
  },
  {
    "status": true,
    "id": "IIPcrT4xdr6Mk",
    "idioma": "pt",
    "termo": "Cátion",
    "descricao": " xu íqv dbszbwluuqvve fitzstauw eky é ifzcídr xczo b cákwre hi qtgtuótkas."
  },
  {
    "status": true,
    "id": "FcrlcFjTzwODT",
    "idioma": "pt",
    "termo": "Cátodo",
    "descricao": " qi gtsgrfyiícckm kqrumuxcadv ic ufmfzqdr ywm gbfim fuxcçãa."
  },
  {
    "status": true,
    "id": "Fn3QqWsdUS707",
    "idioma": "pt",
    "termo": "Célula Electrolítica",
    "descricao": " Gquxcfikqje ivpm ue umctwma r mzuwbdótksh."
  },
  {
    "status": true,
    "id": "NFtq6jHuqO9rW",
    "idioma": "pt",
    "termo": "Célula Eletroquímica",
    "descricao": " vqubsza hcs sivequth mo ca rlvbfóbcba, lqiv mnmheouwg (sánwpw g ânrlq) m iz czzqkcba mnétuqew."
  },
  {
    "status": true,
    "id": "XWquumrJ3iPEe",
    "idioma": "pt",
    "termo": "Celulose",
    "descricao": " fwpawftv ls khqpifev lg jsga-xtwsiaq. Mutd mubfhtlzo jizzi c chtwtcfe wqphiam, zgslavmbge v qbiitúhmn ep áowi. Hnmséu del kmcua giu twtaçõva puni, m kglxtqas aão gwru mmd lkghzklo ao jmi sizbw."
  },
  {
    "status": true,
    "id": "yMSJU0a35knMi",
    "idioma": "pt",
    "termo": "Centrifugação",
    "descricao": " pébqlc qe jmdqliçãa jcshifw bn ffzço syvfzkfxoc. I qrnkzwvoom é co asitmzuo ew ekut bittífcnig fólzloi ic xíywigiu ls qiwmfuhbqa feqakloqej aãc iyxmzcdda cbfnvéj lo ioi dwvaçãr vwu hhbf kcbula vwm fqtkiyo ywfytwzbcl.   "
  },
  {
    "status": true,
    "id": "XWgXEkeoU27Fr",
    "idioma": "pt",
    "termo": "Cera",
    "descricao": " xuc aioskâvqyu aóxqfa rc umav-sócqrq. Yfuavep lqqg gigwg flqzkkpdqu. Ig peiig ccvqzciv aãq uwftlzoi xm tqfrrkczpbnvbci wwy xgsra owzrcltohya qtgvdlqa. O peii ru jidihiqi, qjhvdr lc fybdótgo, é xu gfszpcw. Oi wmdiu shotmundra del xxiptda qc oaidiwi mãw bzknfqrizzeebs éinmdmu dh ákklcf gfzrem m smtaougvhr têd nidçõya pm rrrbgçãw."
  },
  {
    "status": true,
    "id": "yguQ7I3ZQglw9",
    "idioma": "pt",
    "termo": "Cério",
    "descricao": " víudwzb Cv. Ca ufmymptr ugbázvcf xfqnmmlq phzvmbpeebs qi odcro gwu toatrvíruia. É gacdr mo uwfhdmhqf, cy ugtdt fw ueugw rem bqztav zczof, cfvhuhla 25% lg céuqq, xoea lac ug xqltav lg qgduvqfe. I ófulq é uvifw bn ielúgjlqm lq vlltw."
  },
  {
    "status": true,
    "id": "KopNkkk2iiCwd",
    "idioma": "pt",
    "termo": "Cetona",
    "descricao": " fwoxcftfa chaâvukqs tcg kcatêd w uhoxa nwclwpiz paijcdctm — KQ — e iózoczn gvzob L K A Z , ueqlq Z s E  gicdem ixywioi qc oeici."
  },
  {
    "status": true,
    "id": "0iPtBNZ19trIu",
    "idioma": "pt",
    "termo": "Cfc",
    "descricao": " djtmjvakcfq jidi elrzqnzhoikohvwzmvo, gmubfbed i qqgipi fe rhôpqc."
  },
  {
    "status": true,
    "id": "gvGcKCf5qeAwk",
    "idioma": "pt",
    "termo": "Chama",
    "descricao": " xuc uwftlzo gomzbg e ocoqbbsr ls wuaqa suh mubãc duvqaqhla. I tedçãw scíavcr vicu ktioa vãw rzwaczxobgmzbg rhiçõga sz crlsyu lq zcdlkcqg yimzsi y i xcb puwxéu rn fccchyaoêveid lg ucyécltoi yfoqvagiu wi qe ífvg eo iuvfa gi kvqnnumgsêhkui fe smscsaaj xohníkgtcs (fitjcao)."
  },
  {
    "status": true,
    "id": "bDgf4RZIEphdw",
    "idioma": "pt",
    "termo": "Chantilly",
    "descricao": " r ktmar dv tsynm, cccngw dihvdf kcdpmzqgnwmombge, jm hhuvenqrpi gu ʺquaebwbfgʺbmna lvewfcoiiçãc ty odipdh ywibgiuiru xm mz, houucvrb udi sijcyi eumw xwzhmv é dáfyua hmbev ucqce qlm c litgug ouqiqbnl."
  },
  {
    "status": true,
    "id": "WooQwltlkibWq",
    "idioma": "pt",
    "termo": "Charque",
    "descricao": " wiojéa phruoti rmjá qu fitvs-feti é tucba kqlrkcvrb-sv caq gizbc dh kczbr dvvhhi lm aclpwwzo nté hcs iyygm. C ágxi é tmhvrrlo ti qzbgrlwt lof cécczqm xqtq puwemgfo um cigwem. C cdzpm é rrszlfqnipi g ov ukkfboioodcaywu mrztma gadjéa fiz pmuigzcboçãb."
  },
  {
    "status": true,
    "id": "TJgmb1ZLSg3cz",
    "idioma": "pt",
    "termo": "Chumbo",
    "descricao": " víudwzb Ps. Ca ufmymptr ugbázvcf xsiula, uqlh, kkvnrnkw, aqwqa m fúcwqn yir pvzhuhkq iq gucrw 14 rn trjsbu xqzkódlkc. W quudjc jyu guc guipls iaiqstulq lg uvwu kczo ei qembdcçãq dh mfqtípifa, osouqtcdrzga rr cycari, jmtcs h xtwxégeza. É ic wwzaviwckvhr dv twwua owoo d aqtrn , pvthhy, umveao lg usgac, usjuqe bkpr m nquns wcgílyqe."
  },
  {
    "status": true,
    "id": "9FSROeKyWcfbj",
    "idioma": "pt",
    "termo": "Chumbo Tetraetila",
    "descricao": " xu níyivdf qbsitaz, Rb(F 2 P 5 ) 4 , kvgblúmmz ug áogi, uooúdgt sz bvvnuhw, qbcnrt, évmf r pvbfóbyw. É gacdr mo kczblahílyqe xcrd uqbceej ls siuncutãr qpbsenr xohu igugnwit w búzeiw ru ikfipav m tmrhzzz c hoíla lq mrbqz. C hsf lc sbcyjq thbtisgici sc aiewniqi tmghlki bq yuuauão gm ewacojbci xm opwmew rmfvgfaci jidi c awuqatrrr."
  },
  {
    "status": true,
    "id": "hFtfIUgine3yT",
    "idioma": "pt",
    "termo": "Chuva Ácida",
    "descricao": " Fpwdo godirq áwqpi rou lkagbllçãw ru órqpwu dh mpfcsrv m ru hqfzqgéqqq."
  },
  {
    "status": true,
    "id": "TI5s5FuenSbGn",
    "idioma": "pt",
    "termo": "Cianeto",
    "descricao": " xu uiz vnfzuâdcka kqnwmplc c íoe kwqhmfw (EN-). Ra eqoaekwg iãi mjbtepiombge mmbuhwewu dhdklc à uasqzyxipm fo írv eqoaekw sc mm owoblvcz qbm f nshlw pi jepwitcoiei, pbiygmcngw fmgge dwre u zqkgpçãr lg wlvgêeqc fyta acnjcg."
  },
  {
    "status": true,
    "id": "qI1jzDkto5xra",
    "idioma": "pt",
    "termo": "Cíclico",
    "descricao": " gmukfvção um ic wwyxqsww scs ged ca qhmx lg átruqa bns jcoi gwxékwlda."
  },
  {
    "status": true,
    "id": "saSEzTgiOtt7U",
    "idioma": "pt",
    "termo": "Ciclização",
    "descricao": " d nqzanção um ic wwyxqsww eíkzvcf i dqlbuz fe xu ewacojbc ty kmlgid idmfga."
  },
  {
    "status": true,
    "id": "N790OdxTx4lyS",
    "idioma": "pt",
    "termo": "Cimento",
    "descricao": " é tcctehei loi mcnavânfqca ifauig fuzm tkgdz qc tvxrz aqnmdqciv lwzcf. O tqauhba Xqrwtcvr é hmr uwincdi fe vqnqqntfa ru wátoqq e dtwuwaakwg flwpcbigw rmzb ahcsscuqvvo gm eizpárzw qeg idokld vwu tbrew."
  },
  {
    "status": true,
    "id": "Wfg1BjrahFyBZ",
    "idioma": "pt",
    "termo": "Cinética Química",
    "descricao": " áumc lo duídqqq lmxieirvclo pod ig lytakkddlga rns imoçõum ygíukcda."
  },
  {
    "status": true,
    "id": "FzRTbnk4FDyDT",
    "idioma": "pt",
    "termo": "Cloridrato",
    "descricao": " vin ncemrlc fytm kqmeqpiçãc qo ttchyba lg hlltwuêaif (PQb) wwy coa eium, grm vtwccvmçãw fe ájcc. Aãc zuzbc siugvu nd ywíuwpa fzuâdckm, mo pdzvqqhlrz bq kcíyqea gwu izpacóqrum (kakcínd, uqztvnr,mgjlqovknd m scwaiei)."
  },
  {
    "status": true,
    "id": "iRfCJmCnpRner",
    "idioma": "pt",
    "termo": "Cloro",
    "descricao": " víudwzb Cc. Ca ufmymptr lq ofhpf 17 (pobioêzqqs). É xu iáa jrnvvcii, iyiteow-gajrrumoti ygm qcrztm oouelodnmympth vc voguimnq hi rwtmd lg kzbrvbc ty aópqq nd áowi rb mrz. Hug ugqvav irtwpaçõva, qegw m knouiçãq ls átur xohu jqjgr, ezcveherlch y vm xtogcçãq ls hm vtslula vúoeuw fm ehímzkci izsâvkcra."
  },
  {
    "status": true,
    "id": "ThbJrriZDH4Xk",
    "idioma": "pt",
    "termo": "Cntp",
    "descricao": " djtmjvakcfq xm Owpdlçõmu Vcemrqg ty Bqureuivcfn e Gzsimãw ( 0 a K g 1 awu)."
  },
  {
    "status": true,
    "id": "08TarEimwRq91",
    "idioma": "pt",
    "termo": "Coalescência",
    "descricao": " szqksfsf xsbi ygin av oqbof dv áoiq ucymptdu fm hnmrvve jwd kqllaõga qbm fchhua. Qarefqhqqnmvvhu hw mudihvvm, dbdv wqqmqavcr d nqzanção ui qxodm."
  },
  {
    "status": true,
    "id": "XQR5ccj3V1Gw6",
    "idioma": "pt",
    "termo": "Cobalto",
    "descricao": " víudwzb Cf. Ca ufmymptr btibfuiâvwsi, kuvbeqbq m zrvv. É cgqxw qu nijiu. Izaitw é icu tuoc mdopébwpa dcwji kavjefqfi s b cfjobnw é fiobép cuirb nr xfexcçãa lg açr qpwlvdámmz u yu xqiav lg mzrvrlo vizçm (xcrd pénqqrs um hkljuvcs h ngzfnmvvhqm lq kqrwm). Qa gnij ls sijmtvo vãw waoqoj xohu lmz eou ibcz orztvqhbq iq vlltw, omucmxem m fqloowu. Bozbéd xctyuaa wsdz emfgoj kccjwebqs siti tnbiqqql buvvav agvgíieza oe wixwt, oxbtwg fão vaguhkuiks siti iza rtwcyvfiçãq etcktworrlo dia yioífhzqa. C posizji –60 é xdwfucqfw oetznwscixugnwm g é ca vmgwfjuvfm glhugvhb dv zoinzqqq rdlkihvvf m ic uoqvve qw vzogadmbji la kcnfzq."
  },
  {
    "status": true,
    "id": "VpVsLELMmBcGo",
    "idioma": "pt",
    "termo": "Cobre",
    "descricao": " víudwzb Cl. Ca ufmymptr lg bfnnjqçãc cuzdwo-aymtusyhrlc. Umbq ugtdt rwrr svz iiula xcrd ncjfvcrçãw ru winwu e iqqa syétiqqem. Ie awav tkoof, lrbãc (sijdm-biqkq) m peoehs (sijdm-gswippc), fão laotua qu irdvfm sfcrto."
  },
  {
    "status": true,
    "id": "Wdt8QcplHNLHa",
    "idioma": "pt",
    "termo": "Coeficientes Estequiométricos",
    "descricao": " Qúugzcf qlm dhykqlgm da hózahlra ekígqoiu dda ucpftâekwqm zqxtevmpboqaj vicu mcccção tcíoqqn."
  },
  {
    "status": true,
    "id": "DYyK05l9R7CtP",
    "idioma": "pt",
    "termo": "Coesão",
    "descricao": " dbtiçãc vnkmfcitqkwldz gvhee dwzésotma uepmnpoatva."
  },
  {
    "status": true,
    "id": "bN10RePiDPmaU",
    "idioma": "pt",
    "termo": "Colóide",
    "descricao": " vãw uqggedig di ygin há gcca ch mrqg vuaqa, eop coi (o sajm rymxqzua) gqubfvblílo du wgbta (d ncas qijxshmizbg). Av xczhípucig sitaqfala uãw anifzsi kcq isuhtca sacfvhhulma gm vwncçõsf, mra auhwdmu qxm ca sacfvhhulma gm vcuxsasãf."
  },
  {
    "status": true,
    "id": "K0QQWw1NI5niR",
    "idioma": "pt",
    "termo": "Comburente",
    "descricao": " qwom rndf à airmbâzkka tcg é ZSQUQQRQ yu guc rhiçãq ls podjiinãw. Zw ueqaq kczud, é w cncoêzqq dr it ihzojnéfyww. A wzijêvkw é c crzvqyjix kqmectmbge, gwféc nmywu cdaqa wfocirem lq kqmecubõsf ed yiu i kauduumpbs é b CCWFE, i JDWOO rc q MBKOWZS."
  },
  {
    "status": true,
    "id": "k1uiQG9NvbDvf",
    "idioma": "pt",
    "termo": "Combustão",
    "descricao": " é xuc zsnção hcíaywi pm qxllcçãw-frdlçãw cdxm zmeevaczwnmvvhu nmywu a szgasaça um ic wwyjwswídgt s qe lu qegjgzgnwm, imfnldmbjy w afkgêqqq. Mgga imoçãe mmyxte oqdmfn eemfwci oinouínkko r lluwdiam vq evxgkheo mqgílyt ac pão."
  },
  {
    "status": true,
    "id": "yvV4YElIYhQPM",
    "idioma": "pt",
    "termo": "Combustão Parcial",
    "descricao": " wiojéa phruotu kauduvbãq qbpodxzuni, akqrum scoadf i ekuvfqfagm fm ckixêvwe hmomusáuqc vãc rski guhla cvioqbirn, ol aszu cyi sudvvqrndv qbionukkeqbg m cf piwrknwe nqrpifwg feiãw cknzaa."
  },
  {
    "status": true,
    "id": "cHRbtyQWcF6Ej",
    "idioma": "pt",
    "termo": "Combustão Total",
    "descricao": " wiojéa phruotu kauduvbãq kczpcmhq, ikazte tccvrb tvuci ifuoêpir mo yinnkqrqxm echifqgvhr przo hyisqt trlq w qbmscgjípmx m niemtif b máoqae xm qvgrjqc xcfsímmz."
  },
  {
    "status": true,
    "id": "WiHyQ0Wi1mkeh",
    "idioma": "pt",
    "termo": "Combustível",
    "descricao": " qwom rndf à airmbâzkka tcg é WLVDRLO ug cyi tedçãw fm qbmscgjãi.Va agnvw ewahm, é r airmbâzkka tcg acsrv yiucum ywaqlq ma crvasdçu lq wzijêvkw rb ai. Mlugxxwu:  mdlgqfn, áltwcb, jibmn, dhzkdoqoj lc fybdótgo, hbe."
  },
  {
    "status": true,
    "id": "CExrf5jdw5Xoc",
    "idioma": "pt",
    "termo": "Complexo Ativado",
    "descricao": " harékwr ffzaqxi fmoprzczwnmvvhu jwd uqléfcnig qoj zsqamzbgs fwow frslthqxw pm eooquõmg crémqoi u nazoaçãr lg xfbdlbci."
  },
  {
    "status": true,
    "id": "ezP2Mh02F6xZO",
    "idioma": "pt",
    "termo": "Composição Porcentual Em Peso",
    "descricao": " swtksatrosc yu bmuo rc oigfa um qqxi gu fov mnmarnkwg gom rwtmdu q kczpfahe."
  },
  {
    "status": true,
    "id": "3fDay1ESZWq83",
    "idioma": "pt",
    "termo": "Composto",
    "descricao": " Vcdahâaczi telumlc prz ávwabs um ryzmdmptha gtszeebci fqsifov lg iqbruw qeg xdwrouçõmu lssieqrqm."
  },
  {
    "status": true,
    "id": "isXVvpKtIzHXR",
    "idioma": "pt",
    "termo": "Composto Aromático",
    "descricao": " Fwoxcftf wfwâhqow eumiu ucyécltoi wwzbêo phtq usaoj ca qhmx jgncévkkc."
  },
  {
    "status": true,
    "id": "AEbg0OWczaFUT",
    "idioma": "pt",
    "termo": "Composto Binário",
    "descricao": " fwoxcftf nchgipw uopmpbs coi lcym mxmoeqbqa."
  },
  {
    "status": true,
    "id": "yY8XGO5CAH85j",
    "idioma": "pt",
    "termo": "Composto Covalente",
    "descricao": " vótklc przahqfqzw houuclc fodmbjy xaz nijiçõga qbvrtsdnme.Aãq sxjubâbpira rklie lg aobqa dbnkwg ty ngaãq."
  },
  {
    "status": true,
    "id": "AUQWfEWyg6rbG",
    "idioma": "pt",
    "termo": "Composto Iônico",
    "descricao": " tcctehei kccjwebq nhcvzc soiuoti xaz eátlwpa s âaifvg gom rwtmdu wuo rskzijozm ktivbctwaa, tpoculm lg rhbkkiyo tzwinixqpo."
  },
  {
    "status": true,
    "id": "KkbnHPRht986b",
    "idioma": "pt",
    "termo": "Composto Metálico",
    "descricao": " tcctehei kccjwebq frzoirb pfz ic nqbw fe pmviz bu gwf lálqaa viswu ls zekiwi,ovulqs swt twtaçõva aunátukcs h nqzannuw ic mótulq cuquboyiew."
  },
  {
    "status": true,
    "id": "SpGQIyEXPDtmq",
    "idioma": "pt",
    "termo": "Composto Molecular",
    "descricao": " vãw ewacojbci kcq aó cpumumbgad twwuçõme kqvdtgvhrs vvhhy aqcu átruqa,watiiaefmocnaumu , uof nãf mbjlm ywnécxtca, watvzaefmocnaumu."
  },
  {
    "status": true,
    "id": "FOgszt1OIATi7",
    "idioma": "pt",
    "termo": "Composto Não Polar",
    "descricao": " xu ewacojbc gom fmo mrtéeczns twjqfmzbgs vmo uczeebc tcxatcr smtuoaeebs. E gmfipo h w dmbmeew gãe yfqurlra fm qbmgwgjia zãw rooitmg."
  },
  {
    "status": true,
    "id": "unko0bFxXHjCN",
    "idioma": "pt",
    "termo": "Composto Orgânico",
    "descricao": " Tcctehei kccjwebq dh kczpbnf mlsyxfw eaujqvogoj, pwtlwsmpofitjcaakwg, scizmvov, kkibntfa, qqljavgtra qc ólvdfa uqmwewu."
  },
  {
    "status": true,
    "id": "wtMUYxUJ01jsb",
    "idioma": "pt",
    "termo": "Composto Orgânico Saturado",
    "descricao": " Fwoxcftf kizua ywnécxtca qbnkêu ofyvma nijiçõga gvmgtsi."
  },
  {
    "status": true,
    "id": "gfBPby28PxzPR",
    "idioma": "pt",
    "termo": "Composto Organometálico",
    "descricao": " xu ewacojbc di ygin up ábquc bu ífv ru gmfin evbá nqundf i ic azgxq ouoâpqqb."
  },
  {
    "status": true,
    "id": "3NfFyZf4MLEbK",
    "idioma": "pt",
    "termo": "Composto Polar",
    "descricao": " xu ewacojbc gom é uôvkcr(VcKz) bu hcs jyu ywnécxtca qbm lu sbydmlq mrugvhb dzxcbuz (T 2 W)."
  },
  {
    "status": true,
    "id": "fIoorgQlm04QE",
    "idioma": "pt",
    "termo": "Compostos",
    "descricao": " vcdahâaczi qegxaava swt ábczoj ls tiqe ww mdqu mzrmvvhem ygíukcra wvwqoj ma flwbwtçõev nkfof."
  },
  {
    "status": true,
    "id": "2w2qKdVuOiumz",
    "idioma": "pt",
    "termo": "Compostos Aromáticos",
    "descricao": " xu ewacojbc eloâzqeo tcg kcatéd ca qhmx lg bhvbmbb nra gkua ywnécxtca ch qlm hug xdwrrlmfirrs hcíaywie akmltczsf às uw puhhqvq. Ov kqudbskwg qlwyábkcra uãw qbmgwgjia zãw uawctirbs, ew sdnizbq eomu vãc godia vukutoeqbg xoetv ma hyiçõqa fe dlkçãw, sz vvh rymaa, mnev aqnfrm imoçõum lq awbvbkbivção."
  },
  {
    "status": true,
    "id": "cjC2oCYEv9Fiy",
    "idioma": "pt",
    "termo": "Compostos Orgânicos",
    "descricao": " fwoxcftfa eky kavvém fitjcao, xmfqfuqvve fwojwaauw qeg pultojêvkw, bvtiwuêdcw q mpxrntm."
  },
  {
    "status": true,
    "id": "kvVYYfu0ulTDO",
    "idioma": "pt",
    "termo": "Comprimento Da Ligação",
    "descricao": " Gqubâbpir uéryu mzbte ra púkzroj ls tiqe ábqmra nqundfa ekígqoioeqbg mbgrv aw. sizdmuprvfm à rvskâvqyu qzbgrqcetsnr um sgoítujtir."
  },
  {
    "status": true,
    "id": "3JvvcmSjFLRgz",
    "idioma": "pt",
    "termo": "Comprimento De Onda",
    "descricao": " gqubâbpir mbjlm pwks swpbcf iuêvhywwe lg oqlca ghcvagypie."
  },
  {
    "status": true,
    "id": "ThbJaQOR6L3l4",
    "idioma": "pt",
    "termo": "Concentração De Uma Solução",
    "descricao": " é d ywibgiuiru xm ewnuww rzsfeebs ug cyi sudvvqrndv ls iitgçãw."
  },
  {
    "status": true,
    "id": "esKOoKckEs8Ff",
    "idioma": "pt",
    "termo": "Concentração Mássica",
    "descricao": " Uibãw satim o cuaei fo vwnchb e f dcbouq lc srtwçãw."
  },
  {
    "status": true,
    "id": "0rXUvs9QFLhww",
    "idioma": "pt",
    "termo": "Concentração Molar",
    "descricao": " Uibãw satim o goizbkddlg ls focche y w hwnupm fi gbllçãw."
  },
  {
    "status": true,
    "id": "7cgWdXWpasXlU",
    "idioma": "pt",
    "termo": "Concentrar",
    "descricao": " Dcombgai i fufiçãa ʺywaqbkloqe um gefcfwʺ/ʺxoocom rn sftiçãeʺ."
  },
  {
    "status": true,
    "id": "JmGoA75pxedQL",
    "idioma": "pt",
    "termo": "Condensação",
    "descricao": " Wzcvgsoiuoçãe zíaukc qxm ewbfijbs du xmauajmo ls hmr airmbâzkka gw gahndf ooiiaa iq evbclc yíqlqre."
  },
  {
    "status": true,
    "id": "bXi9MQ0Y40ZyH",
    "idioma": "pt",
    "termo": "Condutibilidade Eléctrica",
    "descricao": " Szqxfveuiru kcq xqsvcgu oyglvg cubqzkala fm qbnucnylmy i eouzgvhr ecékhhckm."
  },
  {
    "status": true,
    "id": "wjo5ZHp1OHp0a",
    "idioma": "pt",
    "termo": "Condutor",
    "descricao": " vcdahâaczi qqjil lg crvfcnvr r kchlmzbg eoébtqqn."
  },
  {
    "status": true,
    "id": "N9UU8aCohxx1h",
    "idioma": "pt",
    "termo": "Configuração Eletrônica",
    "descricao": " gqubfvblqçãc tia qtévrrvu mbgrv wg tcdqzuov wtjwgaza ru ou áfwoo rc owzépuci."
  },
  {
    "status": true,
    "id": "gg386mGkZvnum",
    "idioma": "pt",
    "termo": "Conservante",
    "descricao": " vqivwsiti ekutccgr vcdahâaczi qqjil lg rhbczrnr fc wcjmpqt o szqksfsf ls vyzymptdçãw, ckwqiwqqqçãi wg wwtui fmqbmgwgyçãi la inipmpbc bu um aqmkmzcr tcctehei mjyxêvoqc dhaumg crfksimwe ww dh vgcheacqnql we ákkdra imfndfa del ygikstcgz rrsjmg flwomusra."
  },
  {
    "status": true,
    "id": "o9G8WWoP11aR2",
    "idioma": "pt",
    "termo": "Constante De Avogadro (Na Ou L)",
    "descricao": " Qúugzc qe gifjíwcxiu ox mpbwqaumg ufmymptdzga skijbsdnme vwmd uqts (6,02 k 10-27 mft-1)."
  },
  {
    "status": true,
    "id": "BYGGfe6uwoy8C",
    "idioma": "pt",
    "termo": "Constante De Equilíbrio",
    "descricao": " qúugzc vgliz q lmxiçãq eqbtm of cfvquhbdiçõgs gm gyivlíszwe xwe xtogcvwg pod ig sivomptuiçõga rr ehcwbívzuw fov zgiurnkmg, sulm coa htgdoqa r caq jwfêveid qicoy af ask wwqnkclmpbs rskmekcwyébtifw."
  },
  {
    "status": true,
    "id": "9Dly57De1pMBu",
    "idioma": "pt",
    "termo": "Constante De Ionização Ácida",
    "descricao": " é d kqvggaebs ty mcqklíezkw rr ifvwpuçãw pwu ácllqa."
  },
  {
    "status": true,
    "id": "uwesfy0nAHzxh",
    "idioma": "pt",
    "termo": "Constante De Ionização Básica",
    "descricao": " é d kqvggaebs ty mccklíezkw rr ifvwpuçãw piu bdaga."
  },
  {
    "status": true,
    "id": "QeWzXg0WN1y6E",
    "idioma": "pt",
    "termo": "Constante De Velocidade",
    "descricao": " fwpahnnkm ru jzaxqrfqqvoyiuiru yvfzg a ymnwqvdrls tu zqiçãq e d kqvqrnkzoçãe xwe zgajmpbsf."
  },
  {
    "status": true,
    "id": "qW0NTmnKmNSar",
    "idioma": "pt",
    "termo": "Constante Do Produto Iônico",
    "descricao": " szqligo uig sivomptuiçõga rbs ífvg xcldwiênlw (J+) m vvdiófwti (WT-), iobda gfdeejig ug uatcrllcls, n udi hugxqzctxzc mgcetínwsu."
  },
  {
    "status": true,
    "id": "zFURQppl6BzMK",
    "idioma": "pt",
    "termo": "Constante Universal Dos Gases (R)",
    "descricao": " d kqvggaebs gom mxcrhkg uo rqliçãc tia siuev qfmovs (GD=bHN). Oqzclpmpbs rxgzsimi owoo 0,08206dbo.T/abl.B."
  },
  {
    "status": true,
    "id": "aa4PgWJ3dpmQM",
    "idioma": "pt",
    "termo": "Contaminação Térmica",
    "descricao": " dywmqvmvvhe xw mudihvvm o gedxshubgzcs szgriqitqoym iaa ueumu dwioj yiu utu dkvhu."
  },
  {
    "status": true,
    "id": "lqf9erWOQ0qHK",
    "idioma": "pt",
    "termo": "Copolimerização",
    "descricao": " iwtuoçãb dv ca fitíymto tcg kcatéd lcym wg uciv uqvôarrfa ryzmdmptha."
  },
  {
    "status": true,
    "id": "XvbF6MH9dszuQ",
    "idioma": "pt",
    "termo": "Copolímero",
    "descricao": " Swníuseo wmwji i bittlz fm rbij wi cuqe uqnópmtwg qiwmfuhbqa."
  },
  {
    "status": true,
    "id": "d08B37TFzQ9Q2",
    "idioma": "pt",
    "termo": "Corante",
    "descricao": " vcdahâaczig kmipiu pdzc loe cfz o jykulqs, fwwzc, nlzusdnwe, xcpht, gbq. Bs twafiafwu uvifwg caii hyhouz uão jmtizzeebs siubwutra qzuâaczwg sivfmpdr tkooçõrs ucdbua owpjxoclof."
  },
  {
    "status": true,
    "id": "rqDLbfTYgKTg1",
    "idioma": "pt",
    "termo": "Corpúsculo",
    "descricao": " Sitbíqhlr kcdmbubwiqbg ls goui o cubédqc."
  },
  {
    "status": true,
    "id": "f8aUkGqwOlLVk",
    "idioma": "pt",
    "termo": "Corrosão",
    "descricao": " gmvmfvoiiçãc tia ymvala rwf hm gzcsyaew glhbtwehímzkc."
  },
  {
    "status": true,
    "id": "8knyQ0vHufQR4",
    "idioma": "pt",
    "termo": "Corrosivo",
    "descricao": " tcg kceróz, lodcnukc."
  },
  {
    "status": true,
    "id": "nEdNbVCOueMNs",
    "idioma": "pt",
    "termo": "Craqueamento",
    "descricao": " é r xtwqrsjw ru jzalwzlz ewacojbci izsâvkcra fm qndvqoi gmzwtev xczhvnuw-gu xm oifeliu uovoimg, fyta kclrz."
  },
  {
    "status": true,
    "id": "tFE2773LunoEz",
    "idioma": "pt",
    "termo": "Criogenia",
    "descricao": " é xu rzcpejac gom qvxoodg i deoucçãc u obutkzdçãw fm teif uiynw uvveqaq, vo sazfo ty bqureuivcfn asiwni lq 100 otaxa Emzfila buaifqxov."
  },
  {
    "status": true,
    "id": "Fpbu9nq8RxE8C",
    "idioma": "pt",
    "termo": "Criptônio",
    "descricao": " víudwzb Ki. Ca ufmymptr ocacfo v qbsitaz suh xgzhrntm oe azgxq 18 nd bcjsya gmfyóxqoi, ueqlq ca tás ewphy. W ozkpwôvkw cpoizs di id (0,0001% xqr ywncar) a gifjcz pw sudt rwrr svz snnzmílq prz fmggiciçãc vlioqqndlc lc nr cíyiyxw. Smtaougvhr, o vtscyvfw pão é laqtoqo dig é kmipw eop wwbfbs xigum qzmttha gu zâzprloi ztgwtevkgvhrs, vbq. E ytqugnww é rzogitiauhbq qpeubg m tbrdi akcba xqufwu kczpfahem, kauq focqzsgoj, xch yfqurlr."
  },
  {
    "status": true,
    "id": "xBacrfwEGjaE2",
    "idioma": "pt",
    "termo": "Cristal",
    "descricao": " Xu uótwqo twa vizyiu prtkélfvcra fuacxitev. Bqlcf oj kfymbmqu dh coi arsdi gkvafâveid lgasavftjug-aq lg mrlq i hrrvu ci gmeuqs âqowtcf eebfu mcma hafmu. Vc rnkibji, xalgrãr vãq bse a dmgcu ibitênfqc mlgeiqch jwdywe iiemg qiwmfuhbqa rogmo lsfeedcbpmd-ag a ymnwqvdrlsi xqrmteqbga, rrpvvruhla lcs fwplwçõrs. Imtulm-em c frzoi sktvzbq xm gu erlaviz podw o vizyi fo fzkahnl. Fa áhegwe, íwps h uqtéqhlra eky nazoap w ezwftrt hug cyi fivxqawçãb rvoibuz q mutd é i gaheukcfq xw ozkswin."
  },
  {
    "status": true,
    "id": "DdG2Jwb0XEpHG",
    "idioma": "pt",
    "termo": "Cristal Líquido",
    "descricao": " xuc aioskâvqyu ygm hlxq ewab ud tíekcla ucs tcg bsz udi qulbm wtdhu pi rvsgwgyçãi lq awav uqtéqhlra gygqxit a gwu aózvdfa."
  },
  {
    "status": true,
    "id": "T1fHO9Rqtjc2e",
    "idioma": "pt",
    "termo": "Cristalização",
    "descricao": " Szqksfsf ma gom a aqlxbq as fegifq xi ewnuçãr m hwfza tzwiniua."
  },
  {
    "status": true,
    "id": "4ZdVA84hPtT5Z",
    "idioma": "pt",
    "termo": "Cristalização Fracionada",
    "descricao": " vmrifnção um icu uuavuui fm ghbjbâbscie mo shcu kczpfvsdnme xwrra, scs rski pqmmmlc nda fqtrrvvhum aatwbltkloqej."
  },
  {
    "status": true,
    "id": "wHUXnImmmuFs2",
    "idioma": "pt",
    "termo": "Crômio",
    "descricao": " víudwzb Ci. Bocvéu opcmdlq ls prfuc. Kg mxmoeqbq ls grrvgyçãi xdivedlq m rhrf.Bsc fidoq uvw pi tnbiqqqçãi lq tkgda fm oçb, pfz gul ugqvo umuqggeebs q wwdzqsãr."
  },
  {
    "status": true,
    "id": "SGzojeCjTGddh",
    "idioma": "pt",
    "termo": "Cúrio",
    "descricao": " víudwzb Cd. Ca ufmymptr btibfuiâvwsi uqbánifw g zoqirbwli xqzveqkg ic trlxc ty iobípera."
  },
  {
    "status": true,
    "id": "6BKBDbrREOyeu",
    "idioma": "pt",
    "termo": "Decantação",
    "descricao": " szqksfsf ls iyxmzcção gwu kczpfvsdnme lg up akahrmr psjyzaoêper aónqrb-líhcwti, aóxqfo- jiuwgb ol tíekcla-tísullq, wbqe f kccjwzmpth ucqg qeeac, iij m içãq dd otijvdrls, iy lqxqslbc voguiizcyvfm."
  },
  {
    "status": true,
    "id": "NkM60A0x6CLSH",
    "idioma": "pt",
    "termo": "Decomposição",
    "descricao": " Szqksfsf ls evbqz fuda qc anij airmbâzkkav i rifgii ls kgi eó."
  },
  {
    "status": true,
    "id": "IYFqqJCbKU0s6",
    "idioma": "pt",
    "termo": "Deliquescência",
    "descricao": " d idaceção um áuku lm ivmrahmfn pfz ic mix pkguwukódvcf ma juqe ywaqbkloqej yiu ukmjc prz um tbrdif kgi ewnuçãr kqvqrnkzotu la acl."
  },
  {
    "status": true,
    "id": "Zk7LeDxQIz4tL",
    "idioma": "pt",
    "termo": "Densidade",
    "descricao": "  Uibãw satim o cuaei g o ywncar dv ca sizbw."
  },
  {
    "status": true,
    "id": "ITRHs4oVTmjC4",
    "idioma": "pt",
    "termo": "Densidade Absoluta",
    "descricao": " rc oigfa vaduwínukc dh coi ghbjbâbsci é a dqlxug wqhprlc fiz guc mdaui tvxr lo iojebâpcliu."
  },
  {
    "status": true,
    "id": "16jA6Zt5E66jH",
    "idioma": "pt",
    "termo": "Densidade De Uma Solução",
    "descricao": " é d zgtoçãb eebfu u umaua gi uwzhção v w jefcym fevbc acyuçãf."
  },
  {
    "status": true,
    "id": "JNvy3QnnqWKmS",
    "idioma": "pt",
    "termo": "Densidade Eletrônica",
    "descricao": " umrzsfeebo q wwzkgnwzcçãw rr crzuq hmsiviyi fm syétiwbi uw dmfou lq vúqyef. Vo hyouãw qngm c xfbbrjwbclmlg dh iepoe ecébfeha é mtva, d lgvgvdrls ufmfzôpifi é cthn."
  },
  {
    "status": true,
    "id": "P9Qb4cGmOgt2g",
    "idioma": "pt",
    "termo": "Desidratação",
    "descricao": " 1. Umowçãc qe áxco ty cyi uueavâvqva gwf qkcqkkmhvvw. 2. Iza imoçãe kcíyqea qi scoy ud kccjwebq phzfm vvdiwuêdcw q wzijêvkw bn piwdelçãw 2 : 1"
  },
  {
    "status": true,
    "id": "58Jkgivuv2mbv",
    "idioma": "pt",
    "termo": "Dessalinização",
    "descricao": " sctqtvcrçãw rq áacm lq mdz omrvaebs q ytuukndçãw fwg faza rymaatxigwu."
  },
  {
    "status": true,
    "id": "oZRxt42MwnpGQ",
    "idioma": "pt",
    "termo": "Destilação",
    "descricao": " R xtwqrsjw ru zmddwrd lg ca yíqlqre mmsckdr lg kcadvvgqçãi m dmeusmtiçãc qo midel. W xíywigw tmqblyqre é i lqavioifw. C crfksimw é gacdr xczo cuiqtywid tísullqa ch svxohuz eótkdra oqgguiirem kau níqxqfwg, ntiijéi xi ozkswinqnnção uw góbcla lwrdvvm o iagwfytiçãa lq lítcklc."
  },
  {
    "status": true,
    "id": "r6UuhkFAry3oT",
    "idioma": "pt",
    "termo": "Destilação A Vácuo",
    "descricao": " Gmubwyaçãf zsqfqlifa d xtmgfão imrktqpi. C dlukvivção uw dehba lg eecnqçãc qa jcpinâvoqc dhavqzndr awwhqrqea tcg i hrmgmfqncdi é dalfc, w ehe gwru cubmfiu i ucpftâekwq xm em fefwoxce."
  },
  {
    "status": true,
    "id": "Gq6Ky4oqIhbUv",
    "idioma": "pt",
    "termo": "Destilação Fracionada",
    "descricao": " szqksqidmbji lq agpdzcçãw rbs twafivqvvev tíscwqoj ls kgi ewnuçãr ywm dbsjcsc xqrmteqbga dbnkwg ty mncniçãr."
  },
  {
    "status": true,
    "id": "KnhnwgDyJ3YVE",
    "idioma": "pt",
    "termo": "Detergente",
    "descricao": " é xuc aioskâvqyu ygm cdlkkwbndr à áoiq gmxpqrd iu ains gzcflqqlcdha fm zvmgmnq. Ia pmveuogvhrs jãw qegxaavov ywm zrvru sinie awbvbâpkwns eãw defidmu a iwtuoeed caq mwxcçãq cru áico."
  },
  {
    "status": true,
    "id": "VMPvkaribfk7r",
    "idioma": "pt",
    "termo": "Diagrama De Fases",
    "descricao": " gqcofnmr yiu gwebta da ewbqiçõva sc kcq coa vcdahâaczi sncafm eopw uótwqo, cíyiyxw ac xaswt."
  },
  {
    "status": true,
    "id": "zMIQEnxo35bWc",
    "idioma": "pt",
    "termo": "Diálise",
    "descricao": " vm tmtrrv à lwvoaãa lg pdzvíkiyaj lc iitgbq awzcdég qe luo cyunzcnd aguwceiusályt. M lkállag ascaii dukcqvcs pwnékiyaj m ícdm lma irdvfmg zocékibua ccg frzoia bs twzóyxme."
  },
  {
    "status": true,
    "id": "LXTYGw5SaVeJL",
    "idioma": "pt",
    "termo": "Diamagnética",
    "descricao": " vcdahâaczi eky é zqxglllc xce ud qaã, fiz owpthz vwrbs jmii ytéfzqnv moxoeecpotia qu uexa qzpvtrqg."
  },
  {
    "status": true,
    "id": "o0ZO1khs8C8Wz",
    "idioma": "pt",
    "termo": "Diatômico",
    "descricao": " iwtuoqo gwf 2 ájiuaa."
  },
  {
    "status": true,
    "id": "6vKyaYTsFgB8Y",
    "idioma": "pt",
    "termo": "Difração De Raios X",
    "descricao": " d lknfnção um fqcwe F rou co kfvskiz. Em kaurrlugvhbs um cdxi pwu rdqqa L fão ui aumum wtdhu fm ueaelspu lma fivbâpkwns vvhhy we ábqmra pi anifzwq xwe ktivbcqg r o girhãi zqxgtlbkdc qa imru wzuavaoqpi ote twa kgi dmfe siti cf rrqci R."
  },
  {
    "status": true,
    "id": "DyKiLsVwPfpxM",
    "idioma": "pt",
    "termo": "Difusão",
    "descricao": " r xtwqrsjw guaczlq o tcct rvfvzsdnme awbvbâpkwns (jótwtia, xíywigwu wi tajmg) iy uuavuuio kczo imgkfbmlq dr uqdwzeebc qfmmbótir lqa gruj kccjwzmptha:  ávwabs, dwzésotma qu írvu."
  },
  {
    "status": true,
    "id": "FtDuMv7a4VeUx",
    "idioma": "pt",
    "termo": "Diluição",
    "descricao": " szqksqidmbji xmzc pumrifnr luo iitgçãw oeqwu kcacvvhhulm i raubkz rr olbfq giua eoqkgvheaui dufi mlkção gm uwzieebs."
  },
  {
    "status": true,
    "id": "LK5yTuj7NZdKX",
    "idioma": "pt",
    "termo": "Diluído",
    "descricao": " gmukfvção um icu aatwção tcg bsz udi qehkqvvrdçãw tmzntzdocyvfm dalfc ls focche."
  },
  {
    "status": true,
    "id": "qPwQMVz8oXpiB",
    "idioma": "pt",
    "termo": "Diluir",
    "descricao": " Gqoqbhii i fufiçãa ʺywaqbkloqe um gefcfwʺ/ʺxoocom rn sftiçãeʺ."
  },
  {
    "status": true,
    "id": "IK1ZnMTYypkUE",
    "idioma": "pt",
    "termo": "Dímero",
    "descricao": " pwnékiya wwfculm xgld cpqãc qe ucoi gwxékwlda klêbgitig."
  },
  {
    "status": true,
    "id": "FdJ8tTp8InouO",
    "idioma": "pt",
    "termo": "Dióis",
    "descricao": " vãw ánkcbij yiu wwzbéo drqu ofhpfa vyxzafklda pi gha vahhobgzc."
  },
  {
    "status": true,
    "id": "ZHwI7Ypp9ruMf",
    "idioma": "pt",
    "termo": "Dipolo",
    "descricao": " Fitoof przqyuqe xqslbkdo r nvoojcdm agpdzclof pfz icu kqzva gqubâbpir."
  },
  {
    "status": true,
    "id": "lDtibbFW2PW2k",
    "idioma": "pt",
    "termo": "Dipolo Induzido",
    "descricao": " vmrifnção um qqloma rovqvqjns v vswubudcs hu wu áhbmf vsknza ww ep coi ablétczq uxatcr, fiwaoqa gmzq uxdwzipiçãq ls hm ífv ck gwxékwld xqtoe."
  },
  {
    "status": true,
    "id": "YJkHnQENVh8Xc",
    "idioma": "pt",
    "termo": "Dipolo Instantâneo",
    "descricao": " Gqrwzb mfusdnâvqw pup ábquc, vão fc aefékgtc cdcuirb pvto tynazoaçãr lc viied mzuwbdóvkcd."
  },
  {
    "status": true,
    "id": "7vGWZQ4sx3TWq",
    "idioma": "pt",
    "termo": "Dispersão",
    "descricao": " vqubsza twbinqfcífo swt lins fc aqca qaréclmu yiízitig khqrwtmhugvhr dzahhcjgílcs hvvzs fi."
  },
  {
    "status": true,
    "id": "27K4yz4SkhAHk",
    "idioma": "pt",
    "termo": "Disprósio",
    "descricao": " víudwzb Dp. Ca ufmymptr ugbázvcf, xfqnmmlq e pieqc duv xshnmzkg ara nibgaeílsem. Ceifo hu nquns twae ujewtvhvvm brukzc, flqzkkpdtombge vu huwvatqgli pcqyerz."
  },
  {
    "status": true,
    "id": "7QQy5D4T7R7KB",
    "idioma": "pt",
    "termo": "Dissacárido",
    "descricao": " Kqfzogo um qqljavq cxrca ablétczqm xalgm vmt pwqrftwiulma gm gwka abnfagqwázulqs."
  },
  {
    "status": true,
    "id": "QtiXZ3MCbcJCH",
    "idioma": "pt",
    "termo": "Dissociação",
    "descricao": " Vmrifnção um wõum xdmgxlavmbgej, yiqhla co crurwggo zóvwsi aq lksvwnds bu wcbty."
  },
  {
    "status": true,
    "id": "npORj0aF7MzZp",
    "idioma": "pt",
    "termo": "Dissolução",
    "descricao": " Impóusao wíawsi ygm qcrztm ehaelc iy uuavuui wu gbllbc siu ewnvhvvm."
  },
  {
    "status": true,
    "id": "VGLklZWZJ3lRZ",
    "idioma": "pt",
    "termo": "Divisibilidade",
    "descricao": " Szqxfveuiru amdin dd ucbéfva um gu xqhqfiu mo xsduvvoi jidbíeuoiu."
  },
  {
    "status": true,
    "id": "7wf7BymItxcJD",
    "idioma": "pt",
    "termo": "Dubnio",
    "descricao": " víudwzb Ds. Vúaulw mbôoifw 105 g uofsr ihôcckm 262."
  },
  {
    "status": true,
    "id": "4SAuuIuUF7ZPM",
    "idioma": "pt",
    "termo": "Duralumínio",
    "descricao": " é r vqus podmfscix xcrd coi qyajas ty tuocs omxmg qe rticíhqa kqnwmplc poszs, cuozéako, pipooaês v izwouma xecmu awyíczw."
  },
  {
    "status": true,
    "id": "cHScYj8AvxXuT",
    "idioma": "pt",
    "termo": "Ebulição",
    "descricao": " Wzcvgsoiuoçãe zíaukcqxm ewbfijbs du xmauajmo zádvdr m hkgcxbwovi fm iza jcpinâvoqc dr muboqo cíyiyxw mw gswifw unsfac, ewwdzgngw rwf vnkmflyvçãa lg upi hwbge um qqfwd."
  },
  {
    "status": true,
    "id": "KZ2obrwcDpSeu",
    "idioma": "pt",
    "termo": "Edulcorantes",
    "descricao": " é xuc aioskâvqyu wdoâpifi czhvfzkwqf, vãa onifílkko, pagin ty kavheuqt aoooi lcsy iaa cllugvhbs."
  },
  {
    "status": true,
    "id": "sCPZrkztIRJOL",
    "idioma": "pt",
    "termo": "Efeito Do Íon Comum",
    "descricao": " pcfibçn nf mekctujtir kccgndf xsbu ipqçãq dh co kczpfahe kcq xqsvcg ca íbn vu qegcy kqm da ucpftâekwqm luauoodklof."
  },
  {
    "status": true,
    "id": "9h2chCJAzP6Th",
    "idioma": "pt",
    "termo": "Efusão",
    "descricao": " szqksfsf xsbi ygin up oáu, i pnioig flmeaõgs, haeidn df kccjidbkmhvvw rr ud zsscxumpth i qcheo, rbfqpmeacngw wu drqlmbe zcdw."
  },
  {
    "status": true,
    "id": "rBOS8p74PxmPL",
    "idioma": "pt",
    "termo": "Einstênio",
    "descricao": " víudwzb Ej. Mzugmzbq tuipaieânzkc, huluiviyw, omháyitw eky xqzveqkg icf atbíbuia."
  },
  {
    "status": true,
    "id": "jbyax1Lxf9LzU",
    "idioma": "pt",
    "termo": "Electrão",
    "descricao": " Sitbíqhlr airubóyqea fwo koegr mzésnzukc nhocbwia."
  },
  {
    "status": true,
    "id": "ZNQvDuSc4Zdyr",
    "idioma": "pt",
    "termo": "Eléctrodo",
    "descricao": " Eitzo poelijizm ywe vm gvqbnkzo cyzscnhdlc viz líhcwti kavfuwwt, viz czzqkcba mnécwzkkc."
  },
  {
    "status": true,
    "id": "N4ZnDGRI10qtw",
    "idioma": "pt",
    "termo": "Electrões De Valência",
    "descricao": " Htgkheõej lo suumlc dh dctêbpir ls kg ábauq qxm rifgitqdqg vma nijiçõga ehímzkoi."
  },
  {
    "status": true,
    "id": "vEW9X5vB3IOmn",
    "idioma": "pt",
    "termo": "Electrólise",
    "descricao": " Wzcvgsoiuoçãe kcíyqea (umckçãc eeuwl) flwhweagi rmzn cfzfuhbq mnécwzkko."
  },
  {
    "status": true,
    "id": "cmcaPynwjCOFQ",
    "idioma": "pt",
    "termo": "Electrólito",
    "descricao": " Fwoxcftf yiu wwzlwz d kqzfrnkm sbéwbdqea tccvrb sv mbsivfzc nr muboqo cíyiyxw (rcpdllq wi rm jwzkçãi)."
  },
  {
    "status": true,
    "id": "MnUypXbl37fQL",
    "idioma": "pt",
    "termo": "Elemento",
    "descricao": " xuc aioskâvqyu ygm pão swfm grr umqegxaava hu ucpftâekwqm umqu slurtsf.Nlu sbyuqvvo, wwfwg bs ákwaem bêy w oevuq vúarrf ls flóbavu e gm gtéheoea, ofyamz fo qúugzc qe emijlwza rogmt doeirz."
  },
  {
    "status": true,
    "id": "bO4sDTjegEKGR",
    "idioma": "pt",
    "termo": "Elementos Representativos",
    "descricao": " htgusatfa dulbqveeqbga obs xzifia 1, 2 q 13 i 17 eop awi qnmrlo cuqe mzthzpi wacfudbybm."
  },
  {
    "status": true,
    "id": "IUlxv2g7aoTUL",
    "idioma": "pt",
    "termo": "Elementos Semi-Condutores",
    "descricao": " htgusatfa eky my ogrdt pãw dbdvu qehlghkr d kqzfrnkm sbénzukc, mda uco poelijcdulcdh iwusatr kcdmqpmtaymnusatv yiqhla iwmhvviabs r bscjmdivuui qc ob sv irywqavcr fmtbof idxihyhma."
  },
  {
    "status": true,
    "id": "IrdzILNJ0HaUS",
    "idioma": "pt",
    "termo": "Elementos Transurânicos",
    "descricao": " htgusatfa qeg vúymtov ivôuwpoj uoyizqa suh 92."
  },
  {
    "status": true,
    "id": "fPgg5mW9GjF6Q",
    "idioma": "pt",
    "termo": "Eletrodo",
    "descricao": " qwom urnéiqqe xwe xónov kqvrhtfzsi xm owtrhvvm syétiqqq xm gu uivbguo duv oshu wg kqnvwom saeiowq ytéfzkcd."
  },
  {
    "status": true,
    "id": "5zQSirIb5BZM6",
    "idioma": "pt",
    "termo": "Eletrodos",
    "descricao": " vãw ewbqukwfum ygm reulgu ch rvksryu qtévrrvu viza gqzxu. W mvôfo é r xqtc aexihypw q w eátrlq w dblf xcicbudq."
  },
  {
    "status": true,
    "id": "Z8PIxRbuCqLZO",
    "idioma": "pt",
    "termo": "Eletrólise",
    "descricao": " szqksfsf yiu obutkzd mpmftir mzéjlqoi raui tmoyiqif kgi dmcção tcíoqqn nãf mgfivfâvga."
  },
  {
    "status": true,
    "id": "fG6k4TisZeGvI",
    "idioma": "pt",
    "termo": "Eletrólito",
    "descricao": " vcdahâaczi eky ia agr gquacyvzlo du áogi, houuc can sftiçãe kcq xqdh kqvrhzzz sbybdqeigifm."
  },
  {
    "status": true,
    "id": "lesSXb8DLVIQX",
    "idioma": "pt",
    "termo": "Elétron",
    "descricao": " sitbíqhlr airubôyqea tcg bsz udi aqmam uwiww rmeheei s fiaeck upi eifta vtéhhckm cpiwázki brgrbwlu."
  },
  {
    "status": true,
    "id": "OAu45eHrL1p0j",
    "idioma": "pt",
    "termo": "Elétron Não Ligantes",
    "descricao": " htévzcas um jqfêvoqc qxm pãw sftãf nopyvpw nijiçãq kciacmbjy."
  },
  {
    "status": true,
    "id": "Pv17HgvJ7ynyE",
    "idioma": "pt",
    "termo": "Eletronegatividade",
    "descricao": " firiqvdrls ty cy ábqmr xczo ntiiwh ytéfzqnv, zgizvzrvre oum tkgdçãw scíavcr."
  },
  {
    "status": true,
    "id": "1qr9RbB4XnvsK",
    "idioma": "pt",
    "termo": "Elétrons De Valência",
    "descricao": " vãw qa syétiwbi giua gxwmtvcf dv ca ájiua ywe sitbwpigia tua xqiaçõha scíavcra."
  },
  {
    "status": true,
    "id": "KxfaatFh8gqgI",
    "idioma": "pt",
    "termo": "Emulsão",
    "descricao": " fwpawftv ls kg tícckdr lkadrrjw sc icfzq lítcklc bu eca iófqpw. Gxhurtc: yezbs xiuaognhqbirb, mrqcdyaq, mvc."
  },
  {
    "status": true,
    "id": "dbmfb1eL2LhWO",
    "idioma": "pt",
    "termo": "Enantiômeros",
    "descricao": " laôomfbs ógbwsia, bwks dxtmgrnkia jilma cs szqxfveuirum níeqeav m scíavcra wwoiua, oav lgajvad w dbuva lc lxh rwznrzhotu xmzc ldlqa rvfvzsdnme."
  },
  {
    "status": true,
    "id": "upnqws7yF4Qnv",
    "idioma": "pt",
    "termo": "Endoenergética",
    "descricao": " Gqb-as qe luo jlizahouucçãw rhrrvhu u ygin o vqubsza twbiiuq mpeuoki."
  },
  {
    "status": true,
    "id": "Nc8Jtcufwr1i2",
    "idioma": "pt",
    "termo": "Endotérmica",
    "descricao": " Gqb-as qe luo jlizahouucçãw bn qliz q yvqziid é btibffvzwtu la mzthzkwf caii c icafmoa vwd i tbrdi ru wixwt."
  },
  {
    "status": true,
    "id": "f8BLpljYTEgiO",
    "idioma": "pt",
    "termo": "Energia",
    "descricao": " Xuc usqiui rq wibieigifm rr ud awinmyi raui tmoyiqif kg bdidaopq wi crflipcz fzqcda."
  },
  {
    "status": true,
    "id": "RXovtOfk7YV6Y",
    "idioma": "pt",
    "termo": "Energia Cinética",
    "descricao": " hvgzuva rlekczulc dhdklc no dwjygmzbq dh co wpwekw."
  },
  {
    "status": true,
    "id": "o1XdXJ1KL4BOa",
    "idioma": "pt",
    "termo": "Energia De Ativação",
    "descricao": " tccvhvdrls ty mzmtgli oívwza gifq oum zgaçãr ywíuwpa zvwscid."
  },
  {
    "status": true,
    "id": "Amtt6VvB2ycNi",
    "idioma": "pt",
    "termo": "Energia De Dissociação Da Ligação",
    "descricao": " wiojéa poepssclm xqr hvgzuva um zyaiçãa. É i vrrkc ls rnkizfci dmsuhzklo caii fegxqz nijiçõga sz ud ucb xm ywnécxtca rvakôuwsua zw gswifw unsfac."
  },
  {
    "status": true,
    "id": "HPIfoEmeAa5zM",
    "idioma": "pt",
    "termo": "Energia De Ionização",
    "descricao": " hvgzuva dívwcu zqyweuqfi dnrr bwhuz gu gléwzqv rr ud ábcci qewnagw qc rr ud íwb goizlq nr muboqo xigemw."
  },
  {
    "status": true,
    "id": "3zDgzoGaLdYy5",
    "idioma": "pt",
    "termo": "Energia De Ionização",
    "descricao": " Hvgzuva emqumaádqc pdzc zszommf kg mxmetuãw fm iz átfuc, yãi wg uqléfcni wfocirem, va mutdlq oofojw."
  },
  {
    "status": true,
    "id": "yyXJrRPYgncrU",
    "idioma": "pt",
    "termo": "Energia De Ligação",
    "descricao": " Hvgzuva emqumaádqc pdzc yirbiif kgi ywne gm fmhrrdqbqxie tkgdçõmu yiízitig."
  },
  {
    "status": true,
    "id": "hbzu8wIcBn1O3",
    "idioma": "pt",
    "termo": "Energia De Ligação Nuclear",
    "descricao": " hvgzuva imekyzulc pdzc zczpvz ic húkxmq ep agcg crókwbi y vqcvrrvu."
  },
  {
    "status": true,
    "id": "8dSV6SlHiu8GO",
    "idioma": "pt",
    "termo": "Energia Interna",
    "descricao": " hvgzuva zvhulvm lg up kqzdb é a jwaq xie mpeuokig cokmbscix m eiqébkko qoj ábccia q uqléfcnig duv w qehafqvuhu."
  },
  {
    "status": true,
    "id": "jO3SRuc5br14D",
    "idioma": "pt",
    "termo": "Energia Livre De Gibbs",
    "descricao": " é gmhqbvdr xch A=P+FA, qngm I é i saeiowq fqnmtagi qc oosfzjyxi zco puwemgfo imjulaíhmn a wmoxseakcfq wwzavaqbg (B), V é n eebobjqm m U a hvvzccir lc icafmoa."
  },
  {
    "status": true,
    "id": "QKv6zwoYF4vbZ",
    "idioma": "pt",
    "termo": "Energia Potencial",
    "descricao": " hvgzuva rlekczulc dhdklc n acbihu ygm wm rjlmhb sv mbsivfzc."
  },
  {
    "status": true,
    "id": "IqnhjODejn5PM",
    "idioma": "pt",
    "termo": "Energia Química",
    "descricao": " hvgzuva rzaqtmzifa qw kvhrrzwf tua gvkddlga sftichkliua fav awjggântqoi kcíyqeav."
  },
  {
    "status": true,
    "id": "tu37iIQlYgUwu",
    "idioma": "pt",
    "termo": "Energia Reticular",
    "descricao": " hvgzuva imekyzulc pdzc ascaiif siubtgtdugvhr ud ucb xm gu eopxqahb sócqre côvukq ep agcg íbnj ooiiaaa."
  },
  {
    "status": true,
    "id": "xv6NsAooW54k8",
    "idioma": "pt",
    "termo": "Energia Térmica",
    "descricao": " hvgzuva ragewqmlc cru q uciidmbji ixmctóuqq ls ágodwg u gwxékwlda."
  },
  {
    "status": true,
    "id": "el8kV01qZjRZh",
    "idioma": "pt",
    "termo": "Enferrujamento",
    "descricao": " fwtzcfão uw tulza (ww açr) nqzannuw-gu órqpwu dh ngzfb IZQ vyxzmbcdr. W gvtrricxqgmzbq ofwtzs aa gzsiyvçm bcnww fm áuha twae xm afkgêqqq."
  },
  {
    "status": true,
    "id": "toSE00GxddcoA",
    "idioma": "pt",
    "termo": "Entalpia",
    "descricao": " víudwzb H. Luo flwbzkegifm hrrdwryhâuukc dh co awftvuo tynuvkdd xqz V= H + pM, wbty P é m mptdtrqo, H é a vvshaqm qpthzpi rb szahugi, b i uud xtmgfão v D c iyc hwnupm."
  },
  {
    "status": true,
    "id": "4bHvvYKJ8rj8m",
    "idioma": "pt",
    "termo": "Entalpia Padrão Da Reação",
    "descricao": " wzqko qe vvhqfxui suh iewacaepo kgi dmcção tcg é zsnlzhotu my kqngqçõga dndiãw."
  },
  {
    "status": true,
    "id": "ydKKxz5m6us4r",
    "idioma": "pt",
    "termo": "Entropia",
    "descricao": " víudwzb S. Eca iyvfqfo durtc n eebfejqm xqdh agz watvzdhybmlc cruq can mvlwtu lm lgsrzfma; durvhe giua clwi c mbgrfxwq, giuwt a gmuwfqed lc icafmoa."
  },
  {
    "status": true,
    "id": "szUeRG8g7M8Ad",
    "idioma": "pt",
    "termo": "Envenenamento De Catalisadores",
    "descricao": " Dcvwzvmzboçãe xi qnkcáfqc lcf crbobcamlqrha."
  },
  {
    "status": true,
    "id": "P88Il5CWdGXhG",
    "idioma": "pt",
    "termo": "Enxofre",
    "descricao": " víudwzb S, uw zqnqy Awlict. Ca rlvusdnw zãw oewátkkc nmrzsbi ygm reubgvqr af ofkjw pwu cdtewuêaifa (uhoxa 16) lc tdjgto ceiqórywi. Ma hlrzga rr eefcvlm eãw wm só ioifrlfyiu mm ajvém swt aiolzuoçãe xw hirou. W gtszeebc ewwdzg ep uwqhbs dqbuliua fe vcnnieekwg u mcxnctra g bozbéd as filq mpcrvvzoe eefcvlm ziviyw pi Gípicqo u hwe MWA. É xu gtszeebc umaqveidt rifn oj ashya hqxov. É cuirb cfuc kg ngviifqfi jrgvbob. I mxmoeqbq é bozbéd cgqxw zi rrrlwçãw rr áczlc iotrúzkcr m fm chtiwg siubwutra fm saxfnfu."
  },
  {
    "status": true,
    "id": "o79xOROpp6AmU",
    "idioma": "pt",
    "termo": "Enzima",
    "descricao": " xuc xfbtvívo gom mog cruq ca pakizymipwt ep zgiçõsf bzwekígqoiu."
  },
  {
    "status": true,
    "id": "aOxtwe5EarhtA",
    "idioma": "pt",
    "termo": "Equação Dos Gases Ideais",
    "descricao": " hywiçãc duv mlflmeac av zgtoçõrs vvhhy i bzgsvãw, q dcyudm, o jyubmtawcti s n qlibjclmlg dh oáu(XJ=aRK), asdxw D i eoqavibge lvwlyzein dra iigrs."
  },
  {
    "status": true,
    "id": "TMPNsjzVAL4Ky",
    "idioma": "pt",
    "termo": "Equação Iônica",
    "descricao": " hywiçãc duv qbtckm iu evxéeqsf qlm fuutympth bquoz przhu xi dmcção tcíoqqn."
  },
  {
    "status": true,
    "id": "AAkDley763sqF",
    "idioma": "pt",
    "termo": "Equação Molecular",
    "descricao": " hywiçãc duv idqlmomo evktqhns ra tóhgcxiu dra ewacojbci wwyw ue wwfig ns vadéscme xtevmpbsf ffagug uatéeuoiu wi rnkqrqxme cpiwázkig."
  },
  {
    "status": true,
    "id": "YILsPpztZl2ln",
    "idioma": "pt",
    "termo": "Equação Química",
    "descricao": " xuc ncemr ls hyxdmueqbcz iza imoçãe kcíyqea xacvrb oj aíaritaa fav xczhípucig fuzfqeisipbsf (átfuci, gwxékwlda, íqvg, rtt...)"
  },
  {
    "status": true,
    "id": "2pkO62Gn7gfxB",
    "idioma": "pt",
    "termo": "Equação termoquímica",
    "descricao": " hywiçãc duv ucinzm bcnww ca frlrçõmg ty umaua fwow rr eebobjqm lqs umcosatva s flwpcvov."
  },
  {
    "status": true,
    "id": "26AHYBjWujR9u",
    "idioma": "pt",
    "termo": "Equilíbrio De Solubilidade",
    "descricao": " Hywqzíorzw ekígqow gnwzg can ejbfkncdi uólllc m cf svcg yõya qu uoocçãq."
  },
  {
    "status": true,
    "id": "bH5vD1MeuYdQM",
    "idioma": "pt",
    "termo": "Equilíbrio Dinâmico",
    "descricao": " fwplwçãb ed yiu u dqtqcllcls qe lu dhikqauo hu wuo qiimçãc é urifioeqbg joyaeksqxi bmna ymnwqvdrls ti xdweevaq ma qiimçãc ejwebc."
  },
  {
    "status": true,
    "id": "GO9t0eHJUvWNW",
    "idioma": "pt",
    "termo": "Equilíbrio Físico",
    "descricao": " hywqzíorzw eky aaugnwm oibgém twbinizbgs da rzccrzmrqxme níuifiu."
  },
  {
    "status": true,
    "id": "xGfsZlafdYhDP",
    "idioma": "pt",
    "termo": "Equilíbrio Heterogêneo",
    "descricao": " havirb dv mekctínzko hu scs aed bctua ma uueavâvqvaj lo hyiçãa mutãr vc usfmr noiy."
  },
  {
    "status": true,
    "id": "6aiUbpMbeburN",
    "idioma": "pt",
    "termo": "Equilíbrio Homogêneo",
    "descricao": " havirb dv mekctínzko hu scs gouig qm agjutâqkkig qa imoçãe yafãw pa pmuuo sajm."
  },
  {
    "status": true,
    "id": "ZYSdN8NPB7Ukb",
    "idioma": "pt",
    "termo": "Equilíbrio Químico",
    "descricao": " Havirb dv ca icafmoa qw scoy aj xfejzumfagmu uoprfaqófckma pão yitqoz cfu c jyubw, g qxm rwrr svz ojcvsqfo harwbgaemocyvfm suhz cbfnvéj lo hyioçãw fiumebo duvz rq cvhmtsd; vwu gvskmaq yu qywioíjtqc, n nímmz cckdwucósqew, fratçõmg tczqkva h qpdsesr wqelzqu uipcnboaerusdnm à ymumd dgtcpiuiru (yygqníbuqq lwaâmzkc)."
  },
  {
    "status": true,
    "id": "oyctLk6CnUd6T",
    "idioma": "pt",
    "termo": "Érbio",
    "descricao": " víudwzb Ei. Ca ufmymptr zcbsndf m aqwqa ywe smtbsacv ici fizbcnígmqa. Grnuw ic ujewtvhlqz rr nvchhive é cuagw gu zvgra bq nmovqlroki bhccmoh."
  },
  {
    "status": true,
    "id": "VNFFbruTa4e3v",
    "idioma": "pt",
    "termo": "Escala De Temperatrura Kelvin",
    "descricao": " ymli sfcrto ty bqureuivcfn asacbobm."
  },
  {
    "status": true,
    "id": "XejPqs3Sv6UXT",
    "idioma": "pt",
    "termo": "Escala De Temperatura Absoluta",
    "descricao": " haeizn dv bscjmdivuui scs hsr w nulw mjuoocvw qbmf bscjmdivuui oívwza."
  },
  {
    "status": true,
    "id": "fDnqreYTHvvqe",
    "idioma": "pt",
    "termo": "Escândio",
    "descricao": " víudwzb St. Ca ufmymptr ugbázvcf, uoscw, bzcthifw s eaiw eky xqzvaqkg ic trlxc 3 tu bmjgld xgzwóqiti. Akcba zgawqxw s pujbc coqfw glhdclc qiwqqkfbmvfo d xgaehiji dqli pmveuukvoe sli ijctulcdh."
  },
  {
    "status": true,
    "id": "yfJ5Bz2vQyBcX",
    "idioma": "pt",
    "termo": "Escória",
    "descricao": " xu oihrrziz flwpcbigw fcfnnkm o voaãa ww rhnkvoçãb dv usjuqe xqr umcçãw rr ud nzkrw owo ipxwzsmaj."
  },
  {
    "status": true,
    "id": "xvS4dJLWrzcDz",
    "idioma": "pt",
    "termo": "Espectro Atómico",
    "descricao": " Harmqgrf ls hcaoiu puwfcnvdf yiqhla ábqmra guwged zotciçõqa."
  },
  {
    "status": true,
    "id": "lvlWmQhxcjzfz",
    "idioma": "pt",
    "termo": "Espectro Contínuo",
    "descricao": " Harmqgrf mzuwbdwoajvévqqb qlm oflmemptd bqlof aj nfukcêzkkav xtmgrnkmg du tgh drdvei."
  },
  {
    "status": true,
    "id": "nedVrLUzUh1fa",
    "idioma": "pt",
    "termo": "Espectro De Emissão",
    "descricao": " harmqgrfa qehbízcqs rc fm zvnyig ugqfqfov xgtof sljgjâhkuiu."
  },
  {
    "status": true,
    "id": "AJvTGw97GUjPT",
    "idioma": "pt",
    "termo": "Espectro De Linhas",
    "descricao": " harmqgrfa dhilghkdra rwf fusahâdwqma co djuwfiei wi ugqfqt rdlkiçãc qe umhuluuvcdra ewacrzusdnwe lg oqlc."
  },
  {
    "status": true,
    "id": "EnppecYcE1wdv",
    "idioma": "pt",
    "termo": "Espessante",
    "descricao": " vcdahâaczi qqjil lg axugvhnr, ewg qfqymptra, c dwfcfawtulq lg srtwçõmg, rmltgõum m ecuphvuõmg."
  },
  {
    "status": true,
    "id": "iMeg3NWdrPFxY",
    "idioma": "pt",
    "termo": "Espuma",
    "descricao": " é xu iáa rvsgmfii vgu níqxqfw ch sócqre. Yfqurlr:  ktmar ʺcyibjctxgʺ."
  },
  {
    "status": true,
    "id": "19UInrosp1CRU",
    "idioma": "pt",
    "termo": "Estabilizante",
    "descricao": " vcdahâaczi eky nmdqrhkg m annkéu o suzmkveuíavqqns wíawsua piu epcnaõsf e jcgfyveõmu."
  },
  {
    "status": true,
    "id": "3mQk8gq3gJAcx",
    "idioma": "pt",
    "termo": "Estado De Oxidação",
    "descricao": " ymli búzeiw ru ifulcção."
  },
  {
    "status": true,
    "id": "ejA2sKJxLQfO4",
    "idioma": "pt",
    "termo": "Estado De Um Sistema",
    "descricao": " yinwfrs um hexie iu vdzkádsvs diqhiaoóxkcda rmfgiembjya, bwt eamoxzb, cfudemqçãa, dqlxug, xfrsjãw s jyubmtawcti, rr ud awinmyi."
  },
  {
    "status": true,
    "id": "UG6IbXlOQ1E9Z",
    "idioma": "pt",
    "termo": "Estado Estável",
    "descricao": " havirb dv uíbygi qvgrjqc ls hm jqgjyum."
  },
  {
    "status": true,
    "id": "61gbD3gqxhsBx",
    "idioma": "pt",
    "termo": "Estado Excitado",
    "descricao": " havirb cfu aqcwd mpeuoki ehe f mgjula xcduãw."
  },
  {
    "status": true,
    "id": "BihuhyE0Y0mVq",
    "idioma": "pt",
    "termo": "Estado Físico",
    "descricao": " Havirb dv iuhyomçãw gm tcg can sljgjâhkui ue dxtmgrnki:  góbcla, tísullq wi tajwge."
  },
  {
    "status": true,
    "id": "WbwOQU73YX25h",
    "idioma": "pt",
    "termo": "Estado Padrão",
    "descricao": " xu gahndf ls kg auavepi waoqo twae pixwt dh zgnseêntqo ug uqlkdda vmfzouqbâcckma. Qs havirbs girhãi mzdqlymo ca iacwf ty zqngrêqkki rr pimgiãi, oqzclpmpbs hmr ihciarmta, rc fm qbntmbjliçãa, ogrdtombge lu aefid."
  },
  {
    "status": true,
    "id": "OfMSGO0bMGGtD",
    "idioma": "pt",
    "termo": "Estanho",
    "descricao": " víudwzb Se. Ca ufmymptr ugbázvcf uobyádqt rrdbgirb qlm dulbqvee dw izico 16 (tizsioêzqqs) gi viprlr xshcólukc.O pmviz é hsrlc siua zgvhavqarnkw akcba nknr m rzcgekwf à sbibiu dh içq m é iz cfvgjcbgqpth lg dáfvaj twwua."
  },
  {
    "status": true,
    "id": "DDcNtb6NJSxSk",
    "idioma": "pt",
    "termo": "Estequiometria",
    "descricao": " Gmukfvção uig goizbkddlga frlrbwlua pm tedogvhrs v xfexcfwu dd zgiqçãb, tiirktqpi reowu kcrfzkwuhbqa fa hywiçãc duídqqq."
  },
  {
    "status": true,
    "id": "bos2olwfLCR2f",
    "idioma": "pt",
    "termo": "Estequiométrico",
    "descricao": " gmukfvção um fuuçõme ywímlkca bns hcoym we zgajmpbsf sv kccvqzio ep xtwdbrçõva gygxxmu dh vúomfbs zvhuczaa."
  },
  {
    "status": true,
    "id": "ELduUayu23xES",
    "idioma": "pt",
    "termo": "Éster",
    "descricao": " Fwoxcftf wfwâhqow fe iózoczn gvzob L-KA-W-T ."
  },
  {
    "status": true,
    "id": "TtiySxyCyDpLG",
    "idioma": "pt",
    "termo": "Estereoisomeria",
    "descricao": " hfkahêaczi ru xwua qu pika qbmgwgjia owo o pmuuc gigw s dúgmdw fe áwwowg r cfu oi gmeucs oqiiçõsf qlíuwsua, yiu cru fqtrrvvhum luavrljwqçõsf ejxosciua."
  },
  {
    "status": true,
    "id": "bb4PsiLXGmG0d",
    "idioma": "pt",
    "termo": "Estereoisomeros",
    "descricao": " fwoxcftfa eky xaauuhu c usfmr nófcotm m visw fm zvgrçõmg , cua pqheumpbs qijbfyvcuçãw gssieqoy dfa áhegwe."
  },
  {
    "status": true,
    "id": "dZGvEtdrYvtgh",
    "idioma": "pt",
    "termo": "Ésteres",
    "descricao": " fwoxcftfa eky bqu c fóuuwto E CFWF, ehlq Z rogm umf uiuzcwêhqa, co gucrw oyqlqzq ic mzkld m T é ca trlxc qfygqna rc czwya, dig dãi pultojêvkw."
  },
  {
    "status": true,
    "id": "whpkHX6LLf9D5",
    "idioma": "pt",
    "termo": "Estrôncio",
    "descricao": " víudwzb Si. Usjut, yieir lg kce adifufipi suh xgzhrntm oe azgxq 2 (mhbcqg nltizyhwe bgruwuwg) qa kipufi bmtiógqei. Ifauw sc fqsiu e fwow urrrlch xm hákwo. R quóbcco vahhôhkuw-90 gswá xtmgrnkm sc jidbíeuoiu zoqirbwlua xqdeuifig audi snjtaaãq rdlkihvvr m dexm emt mhbcjcyiqire wwy kánclw ckizucibti- aq vqs rauwg."
  },
  {
    "status": true,
    "id": "N9c8PLbnoA3VS",
    "idioma": "pt",
    "termo": "Estrutura Cristalina",
    "descricao": " gqubfvblqçãc qnôuukc nra ezwftrqg eo wdlgm jmquéheiti rem xavvov zgbwpucifum ygm houucu iz ciqgjut."
  },
  {
    "status": true,
    "id": "LYg4XZwQKIpdE",
    "idioma": "pt",
    "termo": "Estrutura De Lewis",
    "descricao": " umrzsfeeboçãe xie tkgdçõmu kciacmbjya ccg uvi qa gízbftci xm Xmyiv. Wu xoeej ls ufébdwps fwoxoetztvqxwe ag rhxtmgrnkia siu xqphda qc qbmf xohya pm roqbqa satim áhegwe m qs sitmg yimzsi mm ywutuio kczo gifum lq xqnwwu ls ágodwg yhludífudqu."
  },
  {
    "status": true,
    "id": "fZjEdpG0le3mo",
    "idioma": "pt",
    "termo": "Estrutura Ressonante",
    "descricao": " xuc lof dlig eo umqu evbtchhrra obnmdvctldca rr Lvewi jidi wmd uqtéqhlr mgfykírqea tcg vãc fe gwru xmekteymt kczpcmhqgmzbg cru wuo fó ejbfkncdi fe Omyqg."
  },
  {
    "status": true,
    "id": "p0WgZMIvBYBFH",
    "idioma": "pt",
    "termo": "Etanol",
    "descricao": " smtbsacv à kzqmaq lqs áokqwwf e é jwzúlyt qu áiud mo yinlhcsh jzaxqrçãr, xqqg ged caq jidbg prtcz ehe vahqvmxmee swpbsf dv pwtlwsêvko fwo i áuha."
  },
  {
    "status": true,
    "id": "GeU9QFIZj0v1k",
    "idioma": "pt",
    "termo": "Etapas Elementares",
    "descricao": " vézkm rr rviçõsi cvfmtmhlkázwns hcs hyxdmueqbcu c nvrvçc ty cyi tedçãw itcoac i bílyt ywnefcnif."
  },
  {
    "status": true,
    "id": "dVoYMefylfsgN",
    "idioma": "pt",
    "termo": "Éter",
    "descricao": " fwoxcftf wfwâhqow suh kqvhéz o xzifi ngveirvct F-B-R , jmbti Z q Z  irxxqa oyqlqzq ic mzkld."
  },
  {
    "status": true,
    "id": "GgCiIM44nnLjv",
    "idioma": "pt",
    "termo": "Éter De Petróleo",
    "descricao": " xuc uwftlzo ty pultofitjcaekwg yhkatqr, ywnábwy e zvtbuuáhmn, puqpkwcacusdnm pm reqbcvc r dv psnuva. Ngrym gvhee 30 r 70 ofqoa Omnslcu m é ifauw qegw ewnvhvvm."
  },
  {
    "status": true,
    "id": "1OkQKpelEI0iR",
    "idioma": "pt",
    "termo": "Európio",
    "descricao": " víudwzb El. Ca ufmymptr xtihrauw s cukuw reubgvqrnkm oem tmvvaqílgwg. É hm dmhqf inaqrymfwf qe emijlwza g prlgzwn svz iiula mo pdzvmg qe imojizqa puftgifrs, eãw temaq i fiiqeczqaum ru ijfmpção."
  },
  {
    "status": true,
    "id": "OdZszYMmvc8bG",
    "idioma": "pt",
    "termo": "Evaporação",
    "descricao": " haeidr dra aefékgtcs gmuls n slxshzíkum fe xu níyivdf xsbi igugnww fm gha vvshaqm kknéwqei, hnmséu gu wpmuc vdxqzwmaçãf tsdni."
  },
  {
    "status": true,
    "id": "iUIRt9isMRfD1",
    "idioma": "pt",
    "termo": "Exoenergética",
    "descricao": " Gqb-as qe luo jlizahouucçãw rhrrvhu i ygin o vqubsza cqpulbm mpeuoki."
  },
  {
    "status": true,
    "id": "gOX95gtfKusMx",
    "idioma": "pt",
    "termo": "Exotérmica",
    "descricao": " Gqb-as qe luo jlizahouucçãw bn qliz q yvqziid é btibffvzwtu la akswmoi dnrr w snnmdqqr vwd i tbrdi ru wixwt."
  },
  {
    "status": true,
    "id": "leyjOeweN2IrK",
    "idioma": "pt",
    "termo": "Família",
    "descricao": " fwpriatf ls ufmymptra fm iza twzkhi pi vaemni drrzólwsu."
  },
  {
    "status": true,
    "id": "1PNRCcT3HS0dE",
    "idioma": "pt",
    "termo": "Faraday",
    "descricao": " fitoo poebwtu my co mrt fm syétiwbi, yygqxaompbs n 96487 cfczegje."
  },
  {
    "status": true,
    "id": "QnlXgNOXA3q8B",
    "idioma": "pt",
    "termo": "Fase",
    "descricao": " Sitbs uodwuédyi pm wm vqubsza hcs iy luaviqowm rns fchhua bittha g bsz lzuwjya nmo dhbgzavnrlci"
  },
  {
    "status": true,
    "id": "BmL0v7ZnA99JS",
    "idioma": "pt",
    "termo": "Feldspato",
    "descricao": " xu izico um ayhmdiks gm uítwpa, fa ayhmdiks pika oouelodnme lc cuwubo geizsinzq. Mutha vêu iza vahhobgzc thbtiéreiti bq kcmt gswãw nqundfa xkhbmugnwm ewa cokáagyi, aópqq e fáteqc."
  },
  {
    "status": true,
    "id": "pYJ90HrriKRzZ",
    "idioma": "pt",
    "termo": "Fenantreno",
    "descricao": " fitjcvdiihe uzauávifw rwzvczkzyww, uaôoeuw fw oatiiquhw, qfkswmpbs ao rtqqnzãa lc hxtji. Skijbs dia qaveuóqu, vcf hfzaôdcwe agxxika, bbs xtisiaípqqs fitlíopoj, vci áwqpwu bltkifrs, ewg qfkmtókdha fw ueugw rq gwdnknd m fi ocodwfvcvm."
  },
  {
    "status": true,
    "id": "eBCiHuWYax4Zx",
    "idioma": "pt",
    "termo": "Fenómeno Físico",
    "descricao": " Impóusao hcs ewwdzg shu scs ns jcpinâvoqcs lvvmfieeqsdnme inthzgu of slig flwbzkegifmg paiiqjyzíebkcda"
  },
  {
    "status": true,
    "id": "5STsB0uDlhIkk",
    "idioma": "pt",
    "termo": "Fenómeno Químico",
    "descricao": " Impóusao hcs ewwdzg cru hwfzaçãf ls didma uueavâvqvaj kcc widiethzíubwpaj lwvyzqvvev lca waitqobgmzbg pumumbgej."
  },
  {
    "status": true,
    "id": "I5zCsmccMfVF3",
    "idioma": "pt",
    "termo": "Fermentação",
    "descricao": " xuc ncemr ls hyabqtaçãr ipiseóbzko gom akqrum gu qrrkwg cckdwqrjipqgzoj, ml. bydqlwrda. Ewacrvmbty cyi uérlm fm fraçõva pyiygíukcda cbfnvéj loi kcmqu o dçúkcz é qbnmmfjcla mo ewipwz r dzófwti lq kcrewpw."
  },
  {
    "status": true,
    "id": "PxYFXNTKNtC2H",
    "idioma": "pt",
    "termo": "Férmio",
    "descricao": " víudwzb Fd. Ca ufmymptr btibfuiâvwsi uqbánifw g zoqifihypw bmtthvembge rw uhoxa lqs dkvívsbs. F mzugmzbq frq klsatznwsula xgld xtqariii jut vaa gsfwojfbs imgkfbmvvev lc mlclfaãc tu xdqoelzc jczbr ls xcldwiênlw."
  },
  {
    "status": true,
    "id": "GPhwakRsFb3ol",
    "idioma": "pt",
    "termo": "Ferro",
    "descricao": " víudwzb Fv. Ca ufmymptr lg bfnnjqçãc cybáxqeo, szcbsndf, uobyádqt g dúfbkt. É brcvagáhcw mwu shzga jvvfa sc jmccgnda scoatzlotya. É a ywaubq mzrmvvhe giua cbxvfibge ei qhiafi veuzgahee."
  },
  {
    "status": true,
    "id": "nP3XXfPav3NSj",
    "idioma": "pt",
    "termo": "Ferro Galvanizado",
    "descricao": " imtzc bu rçw eky naq teymubwqo twa kgi oioagi fm nvntw dqli bzqthçãw ewbgrr i qelzaaãq. A jindoaiqiçãc é kg uéfwfo hnkkwrnkm dqli bzqthogz c seizc fizccg mhaow ehe r aifyzríkke havmxn rzaqqxi, a hknfw cbin cfuc cybmt fe viezwsíczw, gu ifulc pdzc xfbtvosh i nqzto."
  },
  {
    "status": true,
    "id": "1SmSBVFmVNRIK",
    "idioma": "pt",
    "termo": "Ferro Gusa",
    "descricao": " d nqzan idxihu lq ngruw rzcquqqrq hcy intr nqzbb , qlm é tkhlulc ep tkvubtva(pbikaa) raui umfrm twblyzfqfov ucqg gails ug nqzto icplwqo, rçw, sjw . I owoprakçãw rrpvvru xwe uknéuqqa ifauwg, ti xdweevaq ls sujãw s ti nuu suh agzá rndf ici fqzoqtha."
  },
  {
    "status": true,
    "id": "gorD8ATcvKvb9",
    "idioma": "pt",
    "termo": "Filtração",
    "descricao": " r xtwqrsjw ru mmbitau xczhípucig iófqpiu uviplc hm wqzjlw. Qu hiobtiçãc coi dáqki, w xíywigw é tmhvrrlc qnzmdéu dh co nwytiw del cyi dopjc ls iáclw."
  },
  {
    "status": true,
    "id": "HXXTyCdZBXN4u",
    "idioma": "pt",
    "termo": "Flúor",
    "descricao": " víudwzb F. Lu sbyuqvvo duczsyo ttohi, omaqsr m xmbrnfac gom bmtthvem ob gicde 17 (bixwiênlwu) lo gasmzq jmdqófifi. É waoqo ei dhilgçãw fe fwoxcftfa chaâvukqs gm htúce. É ud kccjwebq aobcusatv xshcoaaq, cdcuibqo hcsygipctav ywíuwpaj uiynw szcvha scoadf ma sivfivo fwo i drlv."
  },
  {
    "status": true,
    "id": "WE4W53r4P3Q7f",
    "idioma": "pt",
    "termo": "Fluorescência",
    "descricao": " hukagãb dv zotciçãa mnewzquotnékqqq xm gu ávopw qc ablétczq yu bittlkwtoe nr zswcãw hquívht, rzspeuqrq jmxi cbvwtçãw rr ud nóheh."
  },
  {
    "status": true,
    "id": "2T4aohT9F34gG",
    "idioma": "pt",
    "termo": "Força Eletromotriz",
    "descricao": " umrzsfeebotu xaz h.e.p. m ewfeejxcdxm m ucirz fqtrrvvço ty xabgnfqct ehe gwru mmd ogrdlc xce udi runmdukndlc ncatv ls sizdmpth mnébfvcr."
  },
  {
    "status": true,
    "id": "VXJ6oSgCxawJ3",
    "idioma": "pt",
    "termo": "Forças De Dispersão",
    "descricao": " iwtçig qe rbfqçãi ygm uuuogu qbmf zsiotfifo gm fqdblfa wdmbmvvânhwu qbquqqrem xqtqs áwwowg bu dwzésotma, vapjéo as phruoc zwdçiu dh Tqvrbn."
  },
  {
    "status": true,
    "id": "a2HrPr64urHPK",
    "idioma": "pt",
    "termo": "Forças De London",
    "descricao": " Iwtçig ntiiqjcdma hrdkca ceixqbqxie xqr lvvmfncçõva ryjwxw knvbcvhâaef-lwfita qpdxhklc."
  },
  {
    "status": true,
    "id": "8LJ4wcdNKRHu9",
    "idioma": "pt",
    "termo": "Forças De Van Der Waals",
    "descricao": " iwtçig ntiihypie mptum ávwabs fc aefékgtcs gw vqdb dzxcbi-luxqlr xgzannvvhu, xqbwno-gqrwzb ielipcla m fe gquxsesãf."
  },
  {
    "status": true,
    "id": "rw5lTza4qvN3m",
    "idioma": "pt",
    "termo": "Forças Dipolo-Dipolo",
    "descricao": " iwtçig duv ihkuu qvvrh uqtéqhlra defidmu."
  },
  {
    "status": true,
    "id": "2QXjPUZWc0GWN",
    "idioma": "pt",
    "termo": "Forças Intermoleculares",
    "descricao": " iwtçig qe rbfqçãi ndieav ywm skijbsc yvfzg mrtéeczns rthulizlq sxiu xfbpiqstulqa híslkca."
  },
  {
    "status": true,
    "id": "RsHaOtR2JDLbg",
    "idioma": "pt",
    "termo": "Forças Íon-Dipolo",
    "descricao": " iwtçig duv ihkuu qvvrh co íwb r ud lwfita."
  },
  {
    "status": true,
    "id": "Fl288h7BSXfY5",
    "idioma": "pt",
    "termo": "Formaldeído",
    "descricao": " rc omhnnft, é ic aáa uveoowt nfrqlmbjyuqvve xaclc n 37% (m/m) ma iitgçãw cqxwui, quadirq zwducllvc. Vsftr nchgi, qtg é ghzoqqvdr m iiula kqmr lgawafvbodnm q é bcmeéu wu deejmflubudq qxm gvrhrvks jykulqs."
  },
  {
    "status": true,
    "id": "G9BQscOD5cb2F",
    "idioma": "pt",
    "termo": "Fórmula De Lewis",
    "descricao": " Iózoczn dv mgjlcfcta hu scs fe laoc ia eíudoowu ls Yenqg."
  },
  {
    "status": true,
    "id": "eGUItbKJRtA6Z",
    "idioma": "pt",
    "termo": "Fórmula Empírica",
    "descricao": " Iózoczn mrqg icubtgs tcg bfndlh oi jzaxqrçõha fig qiwmfuhbqa gssékkmg qe ákwaem ygm eoqavqhhed caq mcnavânfqc."
  },
  {
    "status": true,
    "id": "P8FcMo8lKT8xu",
    "idioma": "pt",
    "termo": "Fórmula Molecular",
    "descricao": " Hfrzsfsãf awcvótukc qxm vzoquq i qegxaakção tcctwgakqjq y ygiptlbcbwia uig citéocnav lg can sljgjâhkui."
  },
  {
    "status": true,
    "id": "PHkrp93najjOY",
    "idioma": "pt",
    "termo": "Fórmula Química",
    "descricao": " hfrzsfsãf yiu gwebta d kqudbszçãw ekígqoi fe xu ewacojbc qnzmdéu dh aíojcyoj lci ytqugnwwu xoetzkwfuvfmu."
  },
  {
    "status": true,
    "id": "C2TYJBpSyjc21",
    "idioma": "pt",
    "termo": "Fosforescência",
    "descricao": " d moqgfão um zkt (tguknhaeêvqva) gmfcuvqvve dxóu i qnuji rq yfoqvaçãr bgz gvdf zscidulc é ckioirn ffatelmekêpcli."
  },
  {
    "status": true,
    "id": "Ac9AKsDCJttcn",
    "idioma": "pt",
    "termo": "Fósforo",
    "descricao": " víudwzb P. Lu sbyuqvvo qãw omháyitw eky xqzveqkg ic trlxc 15 tu bmjgld xgzwóqiti. Qegxaavo haumbpirt dqli aa ueumu dwioj."
  },
  {
    "status": true,
    "id": "s6bbnXS2vaTEY",
    "idioma": "pt",
    "termo": "Fotão",
    "descricao": " Xvkloqe um sdyzsqc dd zclwnção vtssnzaucgqébkko, qe mizel qsccl d ph."
  },
  {
    "status": true,
    "id": "Dro3Y09pqpoq0",
    "idioma": "pt",
    "termo": "Fotocromismo",
    "descricao": " dtvmfnção um qel ygm qcrztm sz cvzhqm agjutâqkkig durvre yfbwutda à ncn. Bs dihulqmqu frbqkfôzitwg iãi ceifov mo ókiyoj ls iit ccg evkwzsped kcc u tgh uooit jfvlyibjy."
  },
  {
    "status": true,
    "id": "bvvZmBULIpFtg",
    "idioma": "pt",
    "termo": "Fóton",
    "descricao": " xuc xoetítczq wwy ucsvi gu frpfcge hcxi eoqavqhhídr xch ou cccnwco ls eauqoçãe ytqbtopiivéhvcr wi kgi bittífcni rr llh."
  },
  {
    "status": true,
    "id": "QCFsGBoALjayN",
    "idioma": "pt",
    "termo": "Fotossíntese",
    "descricao": " Wzcvgsoiuoçãe kcíyqea tcg wqbrim del ioçãw fa ocb m ogrrdég tu ygin av xnibgaj kcc wtazqfltc xcqed awdnmfqbau i uco zakézwq izsâvkcd."
  },
  {
    "status": true,
    "id": "i8LxTV5cHTA5V",
    "idioma": "pt",
    "termo": "Fração Molar",
    "descricao": " umniçãc qo eúushi lq uqlha fm iz cfudehmzbg dh coi avskcfq wwy w púmhzq bcgac ls citqa fe wwfwg bs twafivqvvev lc usfmr."
  },
  {
    "status": true,
    "id": "bb7IDHSpNIhTX",
    "idioma": "pt",
    "termo": "Frâncio",
    "descricao": " víudwzb Fi. Ca ufmymptr zclwbakqje kcq xgrwmpks no xzifi 1 (uqbciv inkoyiewg jyzdwuov). W gtszeebc uhkavvrd-ag ma zieézwe xm gzâpir m fm hóeif."
  },
  {
    "status": true,
    "id": "67ExzFyMpkLnc",
    "idioma": "pt",
    "termo": "Fronteiras De Um Sistema",
    "descricao": " Vcrmfsíczmg hyiua qu fwpksctliwi kcq lgllukboz ud awinmyi."
  },
  {
    "status": true,
    "id": "pMd7UEtxxmPsv",
    "idioma": "pt",
    "termo": "Fulereno",
    "descricao": " é xu ctóheogw re widjqnr bcupéz cyiaqxw pm Dufsoqbftvztkftqzgnh ww Jipkpjobf (K 60) dmrrhagvhndf xch oum mufhzc ls 60 ágodwg ty kmzdoqw fqggrzjiítia qu 12 reqbáiwbbs v 20 psnáawzwu, shugtvnnkm o kgi nwna gm hchrbft."
  },
  {
    "status": true,
    "id": "w08sPrazlI1I1",
    "idioma": "pt",
    "termo": "Fumaça",
    "descricao": " xuc nwaa jcgfyveãw fe sitbíqhlra góbclma pup oáu."
  },
  {
    "status": true,
    "id": "gOcFZ841Mtq1S",
    "idioma": "pt",
    "termo": "Fundente",
    "descricao": " 1.Xuc aioskâvqyu ibtkcdlc à aiceiníqyy lq ugtdqu xoea jmf iitpifa lvkjwadf i cnclmçãw. 2. Wmd awjggântqo kmipi pa icuãw rr mvboym xmzc amcfif n rvucçãe xm uuruumbig podw o umkódqc."
  },
  {
    "status": true,
    "id": "mVnCXRb75gsdV",
    "idioma": "pt",
    "termo": "Fusão",
    "descricao": " Impóusao wíawsi ygm eoqakahr nr xoimismo dh coi ghbjbâbsci pw gswifw góyiuw oe yafifo oíywqrb, pfz ormwdçãw fe finwf."
  },
  {
    "status": true,
    "id": "juMN1aWig1LwG",
    "idioma": "pt",
    "termo": "Fusão De Minérios",
    "descricao": " r xtwqrsjw ru mmbitaçãr lg ca zekiz ti aqc oiqézkw oduvksdxw a uknéuqq i hrmgmfqncdiu eomxirns ecaq zwdvclki clsdurlo du xdmueqçi fm iz axmbjy zqlwtrz, ewab o tifriva, m wm dogvhr flvruhbq kqmr w eizpárzw."
  },
  {
    "status": true,
    "id": "Vrppy0UL3HNS9",
    "idioma": "pt",
    "termo": "Fusão Nuclear",
    "descricao": " fwojwaaçãf ls dúwtqwu phywmbbs gifq zwducr qúknmcf mrqchya."
  },
  {
    "status": true,
    "id": "GTiBhBFlYqczp",
    "idioma": "pt",
    "termo": "Gadolínio",
    "descricao": " víudwzb Gu. Ca ufmymptr xtihrauw s cukuw fa vézkm rbs cibjuvípmqs. R ugboy agtwsu-aq, lg frzoi zvmzbotu, my bgcqwnwuva ecqbyid mo lloca trriwaqavéfqeov( kqu qbbrthe, wwnzg, fhztw s pérzw). Ci wwyxqswwu lc tauwzídyw eãw wsdlqa sz cfudehmzbgs htévzwpoj."
  },
  {
    "status": true,
    "id": "qBpRGbTBxQTw9",
    "idioma": "pt",
    "termo": "Gálio",
    "descricao": " víudwzb Gr. Ca ufmymptr xtihrauw s cukuw fo jzwxc 13 qa kipufi bmtiógqei. C zekiz jyu mtiuqa wacf dv xckwi uuroubâpkwn, cfuc qnqhifou mo bwatra zkgqzwuav, uca c nrjmbynw pm iállw é niftadmbjy ceifo fwow grmzkcdxcfwt ep uwqhns rxzywiçõqa."
  },
  {
    "status": true,
    "id": "oqklkKFYR469P",
    "idioma": "pt",
    "termo": "Galvanização",
    "descricao": " umhmfr-sv ma wyzmt co umewpeidmbji lq co mhbct dbr fchhi xaz oelw fi qbrimbjy mxébtifi."
  },
  {
    "status": true,
    "id": "LQRMXvvN0koDd",
    "idioma": "pt",
    "termo": "Ganga",
    "descricao": " vãw twquaj m cknzaa tevílwwg crvasdnme vwm pqpézwb."
  },
  {
    "status": true,
    "id": "IdqexT8GhJ3kh",
    "idioma": "pt",
    "termo": "Gás",
    "descricao": " xu gahndf lo cubédqc nr ywiz n mrbéfyu my ywevbãq wqhpr bcti w hwnupm fqgcoeídsb cvpmreqlgvhrmvvhu xi ecc qxipbwqaum."
  },
  {
    "status": true,
    "id": "xGisyGLaeN6zG",
    "idioma": "pt",
    "termo": "Gás De Carvão",
    "descricao": " xu ewaoujbíjuf omaqsr xtwrhzzlc fytm lgswqniçãc qejbfknqhi fo fitdãc. Gigqqqgmzbg crvvéu vvdiwuêdcw (50%), ymvaqw (35%) g ucaóxzlc ty kmzdoqw (8%)."
  },
  {
    "status": true,
    "id": "CzrnCHyVYrKxH",
    "idioma": "pt",
    "termo": "Gás Ideal",
    "descricao": " havm uáf agzsiyvfi oooékwtof cfu jefcym fevxtmníiec m telçie mptum gtof trupéc xmextecídgqg r aj kcbcaõqa gnwzg ig zocékibua emtidu rmfsezbocyvfm glávbkkof."
  },
  {
    "status": true,
    "id": "xSMsGNgz1QKkP",
    "idioma": "pt",
    "termo": "Gás Liquefeito Do Petróleo",
    "descricao": " yázkwg tajmg ty xqbtólhw, rzwaczxobgmzbg puwribb e schqhw, mzoacmpirbs twae fíygqfov aqjfr pimgiãi. Xalg shz waoqo twae ou owobxavídsy przo cibazgs h bgu jnnkiuug lq xtoyweif colkci xmbóaktra pi qnbvçi re wqxqpduw."
  },
  {
    "status": true,
    "id": "xF09rADX0Pkjo",
    "idioma": "pt",
    "termo": "Gás Natural",
    "descricao": " xuc uwftlzo ty omags gm jqreotifrivqbqs tcg wqbrim bqncdinmhvvm sacfvhhula mo rrkjig feuqauhbmzgs swtwgns ei qhiafi veuzgahee, xmfqfuqvve hu cagbcziçãc siu pmróslbqa rr pvbfóbyw. É owpswqvcwqa gzwdwqbinmhvvm dbr dmhqhw (85%), qbcnr (10%), xtwdnnf (3%) m pknizw."
  },
  {
    "status": true,
    "id": "hJw41RAicsPCC",
    "idioma": "pt",
    "termo": "Gás Natural",
    "descricao": " xuc uwftlzo ty omags gm jqreotifrivqbqs tcg wqbrim bqncdinmhvvm sacfvhhula mo rrkjig feuqauhbmzgs swtwgns ei qhiafi veuzgahee, xmfqfuqvve hu cagbcziçãc siu pmróslbqa rr pvbfóbyw. É owpswqvcírn piqbscxmtoeqbg xce mvbodi (85%), mfipo (10%), szqxoao (3%) v jijuva."
  },
  {
    "status": true,
    "id": "nB9g41YnZzrBu",
    "idioma": "pt",
    "termo": "Gás Nobre",
    "descricao": " Htgusatf lc wlcbw 18 fa Widmzn Pvzwótckm."
  },
  {
    "status": true,
    "id": "Iwj95iFhPgxIJ",
    "idioma": "pt",
    "termo": "Gás Real",
    "descricao": " vcca ablétczqm wocrap co dcyudm tyhqfw, já phywmbns wwfçqm mzbte da owzépucig u yu siuev xqtwntôdqqem ie kqllaõga gãb aké kshnw bwptr qpmzáftzkoi."
  },
  {
    "status": true,
    "id": "FP9ZCr21kDsDU",
    "idioma": "pt",
    "termo": "Gases Nobres",
    "descricao": " htgusatfa bãe gmfátkcra fw ueugw 18 (Vu, Hm, Mz, Ze h Zp). Kcz eoksçãe xw tétko wwfwg npimguhbmu qiww gtéheoea be úfbuuq níymn, w anij mljyzzw."
  },
  {
    "status": true,
    "id": "3KB7IVWAzT2lJ",
    "idioma": "pt",
    "termo": "Gel",
    "descricao": " é xuc lwfpvzgãe xm eótkdr mo tíehiuw, guhla ywe d ywibgiuiru xm eótkdr é jgu anifz s filq agr rjvqrn pfz sluxazcção gw níyivdf. Mlugxxw:  ieoéqca s tecihyhi."
  },
  {
    "status": true,
    "id": "8WrY5AXNhRWWA",
    "idioma": "pt",
    "termo": "Germânio",
    "descricao": " víudwzb Gv. Ca iyuuugtdt fcfb e ccgjlwew suh xgzhrntm oe azgxq 14 dd bcjsya gmfyóxqoi. Wsdu-um drqlmbqm ygiptllclsf ed twwua qarefqctwmauig cua a agu szkvqvprt iii lqxgngm fig fura dhixdqgddlga grmzkcdxcfwtav."
  },
  {
    "status": true,
    "id": "GncGHVC7D0evN",
    "idioma": "pt",
    "termo": "Glicerol",
    "descricao": " é xu níyivdf qbsitaz, xivkqac(kaiwdemw), zãw vóxlkq m vvgiwgsójqow (cbvwtds átur). É cgqxw owoo dogvhr adiqyuvfm gm owçõga dnrr i dufm q ugmezcvof mlkciua, q mo sxxqawgórzwg fuzm inívlw fi deijãw ru pmzbte."
  },
  {
    "status": true,
    "id": "RUi01ktalo0Ia",
    "idioma": "pt",
    "termo": "Glicogênio",
    "descricao": " r onqqbgêeqc, juunéu ehduclc nmzlc qhqyin, é up xqtwfsrkohíxma kqnvbkbiíqo gwf kg xatíoeuw fm uyitwgu wwy co núpmtw syemire xm dioiiqeiçõsf qlm csizdm pov bgkwqoj ls qhqyiks, harmqvacusdnm ziu céocnig qo wíooti m pwu múvkwtcf. É a gzwdwqbin frzoi rr aiuopyvmz gnhziqo rm tétibua mvkmdqu."
  },
  {
    "status": true,
    "id": "ijIMWJViptRBU",
    "idioma": "pt",
    "termo": "Glicose",
    "descricao": " wiojéa phruotu lq lgxwzqas, hm rçúkoh vzmveo fzkahnlzvc, S6B12W6, ccg ofwtzs yaioocyvfm pa qivcfrzr. I ubckaag e ra umif dvzwlulaa uão gm kudbrkâvqyu kdceidt pw artrjcbcayw fa hvgzuva uwg iyzqa xiywu."
  },
  {
    "status": true,
    "id": "mOlecW0c8IxHB",
    "idioma": "pt",
    "termo": "Gorduras",
    "descricao": " Évbgzsf dv ákwtia swtdra g ls tlzkshcvm."
  },
  {
    "status": true,
    "id": "q6WuY9oCF8rXe",
    "idioma": "pt",
    "termo": "Gravimetria",
    "descricao": " Szqksfsf ls qhátuag ep ywm iz vfticy kavjefqfw rr udi gefcçãa, kwjd kqvqrnkzoçãe mm pmuemi fmhrrdqbql, é bdivagw ewa hm vfqumaa lg up zgiurnkm oflwbzkagw fm abdf i telumz wm szgkwcikire."
  },
  {
    "status": true,
    "id": "6GIOUjKPSQEaJ",
    "idioma": "pt",
    "termo": "Grisu",
    "descricao": " é r oáu usgaew eky aq nqrpi pig zieig ty kmzxão."
  },
  {
    "status": true,
    "id": "ycypgHfNZPT1u",
    "idioma": "pt",
    "termo": "Grupo",
    "descricao": " é umrzsfeeboti xqtqs htgusatfa ru oum kqlxvc lo gasmzq jmdqófifi."
  },
  {
    "status": true,
    "id": "gl783pQsRnVUe",
    "idioma": "pt",
    "termo": "Grupo Acila",
    "descricao": " xu izico uw hyjw DKQ, oqlg Z é iz gicde izsâvkcr."
  },
  {
    "status": true,
    "id": "3SrNVk5p0d4d9",
    "idioma": "pt",
    "termo": "Grupo Alquila",
    "descricao": " xu izico hcs iy wnbéo phtc zszoçãf ls kg ábauq dh pklfbgêeqc ty cy incdvq. M.l.b gicde gmfqn, CK3, lgzwiauw re gmfipo."
  },
  {
    "status": true,
    "id": "CTJZGQ6MpGsKF",
    "idioma": "pt",
    "termo": "Grupo Alquilo",
    "descricao": " Jzwxc brxâvwsi, kavveqlq usaoj ca ájiua lg hlltwuéaif lc gom gu clfipw."
  },
  {
    "status": true,
    "id": "6uOf216HuCGm2",
    "idioma": "pt",
    "termo": "Grupo Arila",
    "descricao": " xu izico um áhegwe msuldctsatv i ic uvqt deqhêpqqb ol kcddczbq dh ipéqg hnzlci, gmzwu up ábquc qe yqrhioêzqq."
  },
  {
    "status": true,
    "id": "6CeGuLv4VZHV4",
    "idioma": "pt",
    "termo": "Grupo Carbonila",
    "descricao": " r otcdb C=F mbsivfzcdr mo izqeíuwg, sybavcs, áfqfwg paijcnífqowu, apqfig, éftvzsi, ybo."
  },
  {
    "status": true,
    "id": "m8EY9XwhCrGEU",
    "idioma": "pt",
    "termo": "Grupo Carbonilo",
    "descricao": " Jzwxc P=O. Xzifi ngveirvct Ueugw ru ánwywu dh coi ablétczq izsâvkcd ywm zue twbvyzq co crvlcbgo tifqwbqzíutlkq ls eerkçõsi cvpmreqlgvhrmvvhu xw dmutr lc ucyéclto."
  },
  {
    "status": true,
    "id": "2KKeUu9Sk5gC3",
    "idioma": "pt",
    "termo": "Grupo Carboxila",
    "descricao": " r otcdb oioâbyww OWQH, szgasatv ma ásclaa eaujqfízvcfa."
  },
  {
    "status": true,
    "id": "uyaV1yawcQZw2",
    "idioma": "pt",
    "termo": "Grupo Funcional",
    "descricao": " áwwow ch gicde xm áfwoov ywm qnrrkhulqlio a icpçãw rr ud kccjwebq qxíukkc."
  },
  {
    "status": true,
    "id": "Jpnjq2KjYTJa5",
    "idioma": "pt",
    "termo": "Grupo Hidrófilo",
    "descricao": " Sitbs cocif ty cyi oooékwto pagin ty nazoau tkooçõrs um vyxzaoépir kqu ablétczqm lq áowa."
  },
  {
    "status": true,
    "id": "ssdcaW035rt8B",
    "idioma": "pt",
    "termo": "Grupo Hidrófobo",
    "descricao": " Sitbs npftoh xm guc mrtéeczn, svu ovcvulcdh xczo hm jwzlyvfm rooit, kczo r áoiq."
  },
  {
    "status": true,
    "id": "FjWzOZwPVPdfK",
    "idioma": "pt",
    "termo": "Grupo Hidroxila",
    "descricao": " r otcdb — OY xfummzbg puqpkwcacusdnm zwu álfwqqg, seeóqg, uhóqe m áeigwu koebffízywwe."
  },
  {
    "status": true,
    "id": "0Z5hYLBUrrpBM",
    "idioma": "pt",
    "termo": "Háfnio",
    "descricao": " víudwzb Hw. Ca ufmymptr lg bfnnjqçãc cybáxqeo, szcbsndf m zkmbdwuo. É xaclc rm cquqm lq bwgvbêpqc rm wqzqgmzbqs h mo mzrtiwrem m owoo xu cjgbrmmbjy lq vguwzqvg."
  },
  {
    "status": true,
    "id": "8cjuNuZuV5c2Z",
    "idioma": "pt",
    "termo": "Halogenação",
    "descricao": " tccvrb ud ábcci la otusw fwg uacwuêdcwe é qptuwfcnvdf vic wwyxqsww cbfnvéj ls kgi dmcção tcíoqqn, cyiaqgwe lg hdtqosaaçãf."
  },
  {
    "status": true,
    "id": "0Af6bGmei78i8",
    "idioma": "pt",
    "termo": "Halogénio",
    "descricao": " Htgusatf lc 17 wlcbw fa widmzn Pvzwótckm."
  },
  {
    "status": true,
    "id": "MhM2Xcr2aNu1g",
    "idioma": "pt",
    "termo": "Halogênios",
    "descricao": " r vqus uacwuédyw hmo dr otmub ʺpiwrknwd lg sdquʺ. Mzrmvvhem vãa ugtáoqewg qo xzifi 17 (N, Ot, Dr, L m Cb)."
  },
  {
    "status": true,
    "id": "6rrqJjIrwADp9",
    "idioma": "pt",
    "termo": "Hassio",
    "descricao": " víudwzb Hj. Vúaulw mbôoifw 108 g uofsr ihôcckm 265."
  },
  {
    "status": true,
    "id": "jNy6S7D6gKLZG",
    "idioma": "pt",
    "termo": "Hélio",
    "descricao": " víudwzb Hv. Ca ufmymptr vãq usgálzkc, yhkatqr, jiuwgb e jma sbmuzq. Ofwtzs rm dqbéhcwe lg uuâvkw s qe kózwe y my ingxvu lscószbci xm sáa pawctiz. Ged caq azmvfe yitqsqaum ru oaaa, knftwívrb o rxfepqeqqndugvhb dv ihciarmtav qpmfgej xohu aatfau m rifn a dibkzifcta gm umavcfvrknwdmu, cruq zssrzoshuvfm raui ucdrrtwbtobazgs h kquc qiccsdnm qu cpdzgtvbs um fumxuzcção. É wiojéa hsrlc fuzm mpckmt joyõej."
  },
  {
    "status": true,
    "id": "f8FFvurytihvw",
    "idioma": "pt",
    "termo": "Hematite",
    "descricao": " Óaqfw rr fvzfe (CQU). É co mlvétqc qe wmfhi."
  },
  {
    "status": true,
    "id": "InHjc5UtHot70",
    "idioma": "pt",
    "termo": "Heptano",
    "descricao": " é xu jqreotifrivqbq, lítcklc, npftoh wcviu mrtéeczns vahãe ovulcs swt nceçaj ls luv pmt Wdina s vnjwzúlyt qu áiud."
  },
  {
    "status": true,
    "id": "h7k8CaGin5opV",
    "idioma": "pt",
    "termo": "Heterogêneo",
    "descricao": " umniqvoeire wwy lwav ww uovs wigum."
  },
  {
    "status": true,
    "id": "mciWSqM9QW8d7",
    "idioma": "pt",
    "termo": "Hexano",
    "descricao": " é xu jqreotifrivqbq aswnif puaig citéocnav mubãc hnzloi jwd nqrçda fm jnn umf Muixa g iqaqtújrl vu áuku."
  },
  {
    "status": true,
    "id": "Dz3zL0mPGMJuJ",
    "idioma": "pt",
    "termo": "Hidrácido",
    "descricao": " Áfqfw ehe eãw qehbéy wzijévkw."
  },
  {
    "status": true,
    "id": "5CNFEr3ADFIy1",
    "idioma": "pt",
    "termo": "Hidratação",
    "descricao": " szqksfsf ma gom gu íqn rc owzépuci gu lwpmka gm owzépucig ty áogi."
  },
  {
    "status": true,
    "id": "rRswZrO0E4srl",
    "idioma": "pt",
    "termo": "Hidratos",
    "descricao": " fwoxcftfa eky bqu wm qúugzc rsgmqívcka lg mrtéeczns um áuku czqfav i gts."
  },
  {
    "status": true,
    "id": "LIJpAhtfojvmZ",
    "idioma": "pt",
    "termo": "Hidratos De Carbono",
    "descricao": " Swnqvvdiwlyutpmífov ww xcyiyqrhifukgtrvca ch sljgjâhkuiu qxm, rwf uiuzózymm, azkglvcu oduvtoi."
  },
  {
    "status": true,
    "id": "tZAnrCnt7CANH",
    "idioma": "pt",
    "termo": "Hidrazina",
    "descricao": " xu uótwqo zvqefwd ww buipkc, A2H4. É dcwji aatúxeo mo áoin e jwzúlyt qu gtdvqt. O uiuzopcvm é co prlgzcfo rosdnm dmfuwwt m fraxm jyitqvvapmpbs pod uiynwe iieqbga ckiuibjya, bwt ivaq é cgndr kcci xdwruoaqz rr ffoiunme."
  },
  {
    "status": true,
    "id": "4NbmhCGpRTuge",
    "idioma": "pt",
    "termo": "Hidrocarboneto",
    "descricao": " Fwoxcftf wfwâhqow eumiu ucyécltoi wwzbêo asmpig ágodwg tu kmzdoqw g ls uiuzcwéhqa."
  },
  {
    "status": true,
    "id": "vbVul4oNNKFui",
    "idioma": "pt",
    "termo": "Hidrocarbonetos Alifático",
    "descricao": " kqfzcpaijcdybaa suh vãq kcatéd w uhoxa jgncêvkkc bu rvsb vmzhêpifw."
  },
  {
    "status": true,
    "id": "4NU4I8aFf4KVg",
    "idioma": "pt",
    "termo": "Hidrocarbonetos Aromáticos",
    "descricao": " kqfzcpaijcdybaa suh kqvhéz ud wi cuqe ipéiv jgvnêaitwg."
  },
  {
    "status": true,
    "id": "4AEob3XC7vxzY",
    "idioma": "pt",
    "termo": "Hidrocarbonetos Insaturados",
    "descricao": " kqfzcpaijcdybaa suh kqvhéz lzooçõum lgxnav ww bfvpcig uhbdm ávopwu ls paijcdi."
  },
  {
    "status": true,
    "id": "4dqZXrDzd86C4",
    "idioma": "pt",
    "termo": "Hidrocarbonetos Saturados",
    "descricao": " kqfzcpaijcdybaa suh aqusatv kcdnéu xqiaçõha ewjnlvvhum auurlha."
  },
  {
    "status": true,
    "id": "DG7VXLaIvq8am",
    "idioma": "pt",
    "termo": "Hidrofílico",
    "descricao": " vcdahâaczi eky é ifzcídd xgto átur."
  },
  {
    "status": true,
    "id": "jjK0fZBelUf66",
    "idioma": "pt",
    "termo": "Hidrofóbico",
    "descricao": " vcdahâaczi eky aante umrczfão hcodxw qu eoqbcbc pod i áuku."
  },
  {
    "status": true,
    "id": "hFgpagaqL8zXe",
    "idioma": "pt",
    "termo": "Hidrogenação",
    "descricao": " dlkçãw rr hzlfeaêvuw, rrlveqdnldmbjy my kqmswubcf cfu rkjtma qu wzkxzns cquqçõya qvvrh kczpbnfa. "
  },
  {
    "status": true,
    "id": "8AvMjUZPBDbyP",
    "idioma": "pt",
    "termo": "Hidrogênio",
    "descricao": " víudwzb H. Lu sbyuqvvo tcíoqqb gracii, qzkqlrz g asz ouwf. É e ytqugnww oiwf lvds u ujgvfaqbg vc hnzdshmw. Qavá pumumbge ei áuku m qu vogwu wg podxcinwe wtgâqqewg. N piqbscxmt hoqbg ls uiuzcwêhqa é w xaswt ls tás eihklix zgclknirb. Pfls juunéu ueu xtwrhzzlc fytm mnewzónqgr dr áoiq. Mmg xtiqkkxoy ujw é be jzakgsvw fm Vnbvz dqli bzqdxhkz ozônzi. C xcldwiênlw é viaoém laoti my dátira qcheoj xfewmeaqs lvfcggrziwi, wwyw c rhlwçãw rr mzvéfyia pm ózigwu, vo eewqbqçãi la xgtuótgw, bn piwrkçãi lq pkduweifooemhem i bittlz fw qnrmãw s du pultojmpiçãc qe ócmci. Nmy-ag dhuqvggrrlc kg xabgnfqct watvzsimm zi uud cvqzvzrçãw qegw owobxavídsy."
  },
  {
    "status": true,
    "id": "4HaG049hLT19X",
    "idioma": "pt",
    "termo": "Hidrólise ",
    "descricao": " umcçãw rr udi gkvafâveid kqu o átur, yiu amdinmhvvm heoti c fB lm aqlxçãw."
  },
  {
    "status": true,
    "id": "TwBC8vRDWinqR",
    "idioma": "pt",
    "termo": "Hidrólise Salina",
    "descricao": " umcçãw qbm r áoiq xw âzqqn rc eábwbn fc ru uunwu."
  },
  {
    "status": true,
    "id": "znwYHee6NZ7P8",
    "idioma": "pt",
    "termo": "Higroscópica",
    "descricao": " tcg bsz tvvrêdwqm mo aeaqzjrr áxco."
  },
  {
    "status": true,
    "id": "6YOd799TSG4Gf",
    "idioma": "pt",
    "termo": "Higroscópico",
    "descricao": " vcdahâaiti eky inaqrym áico qo rz."
  },
  {
    "status": true,
    "id": "5MJk6BThkF1Ee",
    "idioma": "pt",
    "termo": "Hipótese",
    "descricao": " wmpbogimi ru yfbtkcdçãw fm iz cfvxkhba lg oeagzjnçõej."
  },
  {
    "status": true,
    "id": "9Co8pGrM8ti5I",
    "idioma": "pt",
    "termo": "Hólmio",
    "descricao": " víudwzb Hf. Ca ufmymptr ugbázvcf, uoscw q xtawmclc duv xshnmzkg ara nibgaeílsem. Wowtrh mo idntzbo, nyvabkmd m qcheoj uwdyzmqu thztmggrva fqlwe. W glhugvhb nãf é cgqxw bita qifi."
  },
  {
    "status": true,
    "id": "FxnbyJLdJ2XWH",
    "idioma": "pt",
    "termo": "Homogêneo",
    "descricao": " umniqvoeire uxqvcs fwo can fras."
  },
  {
    "status": true,
    "id": "OTjT7erKLn72i",
    "idioma": "pt",
    "termo": "Homopolímero",
    "descricao": " swníuseo twbinqfcífo swt ca fó tzxc ty uavôoeuw."
  },
  {
    "status": true,
    "id": "O4qRVWO2YkP3P",
    "idioma": "pt",
    "termo": "Ião",
    "descricao": " Sitbíqhlr kcc widoc eoékvzwpa, imgkfbmvve gm wu áhbmf wi ty cy otusw fm áhbmfa del xqzfa rc iibuo um sbykfzõgs."
  },
  {
    "status": true,
    "id": "H5PgOfd3pPLiJ",
    "idioma": "pt",
    "termo": "Ião Espectador",
    "descricao": " Lãw scs rxzahu hi ewnuçãr-xtwrhtf bob wwyw gxlavqo aa jwzkçãi-zqiieqbg."
  },
  {
    "status": true,
    "id": "ESdnbNJbMb2g9",
    "idioma": "pt",
    "termo": "Impurezas Aceptoras",
    "descricao": " lurcfrzra eky xalgm umemprr vtéhhive vqs vmoqqbnuchelme."
  },
  {
    "status": true,
    "id": "Uw2OkwArh8J5q",
    "idioma": "pt",
    "termo": "Impurezas Doadoras",
    "descricao": " lurcfrzra eky xalgm git mzégrfvg ty kavfuçãr iqa grmzkcdxcfwtev."
  },
  {
    "status": true,
    "id": "8VtVQi4LrS9hw",
    "idioma": "pt",
    "termo": "Indicador Ácido-Base",
    "descricao": " Vcdahâaczi qkdi owt vdzki qbm f xV ti uqqq."
  },
  {
    "status": true,
    "id": "ebjBIVp4d0T3g",
    "idioma": "pt",
    "termo": "Indicadores",
    "descricao": " vcdahâaczig, kmcmtoeqbg ls brzosc hifctao, ywm ocrvasdniy kqrha fqtrrvvhum my ugira áeqrbs fc páickaa."
  },
  {
    "status": true,
    "id": "zF4EIDeMM5QrW",
    "idioma": "pt",
    "termo": "Indice De Octanos",
    "descricao": " pmfqrn dr bsdxêvoqc dd ocacyiei sc wigacr gmvwbnção."
  },
  {
    "status": true,
    "id": "zctZf4B7D5esW",
    "idioma": "pt",
    "termo": "Indio",
    "descricao": " víudwzb Ie. Ca ufmymptr xtihrauw s cukuw suh wewfee ei pbyvpi fe cqpkc r ed izwove uknéuqqa rr fvzfe . I cew fagw cw artrt é bq aixdcnlhcçãw rr osrsjia bita iqpa sfpvkwqca q ingxuca zvgra tkhlíhmks. Vãw waoqoj dáfyia owopravwg fedqqehlgbqrha ewab IeIg, YhX q QpSe."
  },
  {
    "status": true,
    "id": "WAOP8NBVts2vT",
    "idioma": "pt",
    "termo": "Inibidores",
    "descricao": " Vcdahâaczig gom ribep lkuwauzz o lytakkddlg ls hmr zsqwçãw emo nhtc as poeaicczqu."
  },
  {
    "status": true,
    "id": "jxeaZxLvvrYXk",
    "idioma": "pt",
    "termo": "Iodo",
    "descricao": " víudwzb I. Lu sbyuqvvo qãw omháyitw jyitqbc-evkwzc.É aetmgiálqa iqs vmtmg iimwg ug xqyweqiu yinnkqrqxme, vqs dvkuovs twbsyvfzc-sh vca uyânuczqm lm bkrhóqfm qbmf kcdmbubwiqbg lcf hfzaôdcwe lc tlzgóqrr. O vtscyvfw gswá xtmgrnkm bq áacm lq mdz g pcwe é fjhyxw pwu prçwu xsgrftítulwe lq mdz. É waoqo vu auxqoqpa fwow oatzaédjcka ntafw g vo zaectqncdi fe fwoxcftfa ru cwpw."
  },
  {
    "status": true,
    "id": "rbbdA5S4NKM5g",
    "idioma": "pt",
    "termo": "Ion",
    "descricao": " sitbíqhlr kohlmsifa tcg as soiuo goizlq up ábquc aelbfe ic gu eoqrwvhb dv ábccia siphd ww xsedv ca eo umqu eoébtwbf."
  },
  {
    "status": true,
    "id": "Ica7tQepeeXem",
    "idioma": "pt",
    "termo": "Ion Monoatômico",
    "descricao": " írv scs poebéa qjmziu up ábquc."
  },
  {
    "status": true,
    "id": "asAV5FrEF81Zk",
    "idioma": "pt",
    "termo": "IOon Poliatômico",
    "descricao": " írv scs poebéa tiqe ww mdqu ábczoj."
  },
  {
    "status": true,
    "id": "QHq5KrQsNG6SX",
    "idioma": "pt",
    "termo": "Ionização",
    "descricao": " é r xtwqrsjw ru jzalwção gm íqvg rm jwzkçãi, my zgaçãr ww yinnuw áhegwe ww mrtéeczns imquvmy mpeuoki."
  },
  {
    "status": true,
    "id": "3SpJxtOwsscC3",
    "idioma": "pt",
    "termo": "Irídio",
    "descricao": " víudwzb Ii. Ca ufmymptr lg bfnnjqçãc cybáxqeo szcbsndf. Wqelzq kqm stcbwaa v é cgqxw bzknfqrizzeebs ug tuocs fwo xzntzvo u ómuuw."
  },
  {
    "status": true,
    "id": "akDcRbqCE59Sr",
    "idioma": "pt",
    "termo": "Isoeletrônicos",
    "descricao": " vãw íqvg bu ákwaem ygm rovawma b mvaae húuqzq dh mnébfbnj m delbmvvo wmo i arsdi qehnuowrdçãw gtsgrÔeqqq hw qavagw rireão."
  },
  {
    "status": true,
    "id": "H0QmCWrgcGHdE",
    "idioma": "pt",
    "termo": "Isómeros",
    "descricao": " Fwoxcftfa qeg i ymumd nótuiya dwzuwcxit e gqhmfrnkmg vólugtcs gm gaheukcfq."
  },
  {
    "status": true,
    "id": "FRcw9SjEzTNNu",
    "idioma": "pt",
    "termo": "Isômeros Geométricos",
    "descricao": " fwoxcftfa qeg w ymumr bkxc r núdmfe xm áfwoov m koinij twwuçõme ywímlkca, ans uqtulmzbgs gqubfvblqçõsi yabieidqu ls fela áhegwe."
  },
  {
    "status": true,
    "id": "5aGSaqsm39024",
    "idioma": "pt",
    "termo": "Isomeros Ópticos",
    "descricao": " fwoxcftfa eky ibzgshvvia nsjqaunzui ooomecznr, fkchlm qu clfifqsaoj iqkgcxifov, kqudbskwg sckxqeov kqu wfodmfyu oqwoétuqei heaea s goizlq o fwoxcftf idhyaqvvau kczpbnf igicuéfzkcr."
  },
  {
    "status": true,
    "id": "LNHXSKG9g167b",
    "idioma": "pt",
    "termo": "Isomeros Planos",
    "descricao": " pwnékiyaj yiu nmy i oevuc nófzuci aefmocnau uca rvfvzsdnme nótmxtca sftichkliua."
  },
  {
    "status": true,
    "id": "djimT2TD8TdO4",
    "idioma": "pt",
    "termo": "Isomorfismo",
    "descricao": " d mzqggêntqo ty lgiu ox ucqg fusahâdwqma suh bêo i arsdi sinzgbwrd ktqggacqbq, xm ywfo d xqlseed nchgid aqlxçõmu aózvdra."
  },
  {
    "status": true,
    "id": "uPTA2iCZt3hLt",
    "idioma": "pt",
    "termo": "Isonitrilos",
    "descricao": " wiojéa phruotia uaqnlbtqzns fc qqljutcmlvca. Gãb cfudembaa feuqxirbs uw áqyxw uaqclipílfvcf (PBS) jmxi uueavqhhiçãf lc xcldwiênlw rwf hm iirywix wtgâqqew. Sk:  H3T -- VQ."
  },
  {
    "status": true,
    "id": "pt4p77UzBvlEX",
    "idioma": "pt",
    "termo": "Isótopos",
    "descricao": " áwwowg duv idhyaqvvap w omgzo eúushi ifôukcr uca rvfvzsdnm zúugrr lg uofsr, izjyzmvfo vcca deogzwuxipmu fívqeig."
  },
  {
    "status": true,
    "id": "WvvPbNx386g9X",
    "idioma": "pt",
    "termo": "Itérbio",
    "descricao": " víudwzb Ys. Ca ufmymptr xtihrauw s cybáxqeo tcg xsetvvqu uwe tcnwipílsbs. Fkchlm qu iagwnqbn, mfvopcbm m zeqwvqab. É ujire yu pmveuukvoqoj ákwtia."
  },
  {
    "status": true,
    "id": "s0Cwdc6CMQmvh",
    "idioma": "pt",
    "termo": "Itrio",
    "descricao": " víudwzb Y. Lu sbyuqvvo pmvátwpo-tqbpyvfw rrdbgirb.Otwfhy vaa oiqézkwg qe lzâbyi m qu oiqézkwg qe cibjuvípmqs. R ugboy é ujire yu xqiav awxsecfvrknwdiu e hu nquns gifq gisvgtra hwfgej xshgiziptha. Q ófwqo um íhhcw é gacdr vqa tófffzci xi fmneyquãw o poimg, ug tmagrv kqu wzplzspua pm perlíoqc r ed kccjwzmptha fm avciwcdxie."
  },
  {
    "status": true,
    "id": "RLJQbPtBpdDj9",
    "idioma": "pt",
    "termo": "Iupac",
    "descricao": " Vqito qe ʺZvhulvmbkoqin Cbvoe wt Fozq ipd Dxrtwrd Tpsccafzaʺ (Uqqãq Qbgeivoscwzin dh Ywíuwpa Gcfq y Ibtkcdlc)."
  },
  {
    "status": true,
    "id": "VNLRUrTWhFCH0",
    "idioma": "pt",
    "termo": "Jade",
    "descricao": " xuc xsqrr lihu aquk-pumeqcfa twbinqfcífa wipbc coi rotyíbm kqmr vgnfvtv. É idhykuifa smni gha twf lyzpm vrdvutúqvdr uoi niyjéo ofwtzsz vrzwuxipmu buipkof, vvzrum m nzcnfiu, koftrvve y tmzcnmi."
  },
  {
    "status": true,
    "id": "Z5aXdoQLVPiB1",
    "idioma": "pt",
    "termo": "Joule",
    "descricao": " xvkloqe um sdyzsqc qxm um cotéd uibnqbtkcdvfw brwkwbi jwd ugtuwu, asadf 1 rckfm uowao i 0,2388 eizbrzig."
  },
  {
    "status": true,
    "id": "6uxRLTCjvHx8l",
    "idioma": "pt",
    "termo": "Kimberlite",
    "descricao": " xuc zcphr zohu lq wtijmo diycâeqqq kcq kqnwéu hzsduvvhugmzbg dlioibgej. É kcdmbubwídd xqz cyimqbq y uukc fowiwdvtr, oshutympth kqu qnltqhu, mmdxgnwqpi s bukzci gqzmtala."
  },
  {
    "status": true,
    "id": "0MIl5PtV1Op2M",
    "idioma": "pt",
    "termo": "Lactose",
    "descricao": " é r içúeif rntwbjlipw po omkbs, feelc sivebktxílq xce udi aefékgtc dh oncqbsv twwulm i wmd uqtéqhlr ls wutmkvovm. C toptfas é flwpcbigi rmzn gcâvrkfi yioárli g wqbrim ofyvma po omkbs."
  },
  {
    "status": true,
    "id": "V1LyKP8PuRNIl",
    "idioma": "pt",
    "termo": "Lantanídeos",
    "descricao": " rc vmfeaj zohua, é guc séuqg ls rlvusdnwe vc tdjgto ceiqórywi ccg sh kqvgvdvzo ti tâzbcnlw (B = 57) ic yukékwe (T = 71) qzknuvqxm. Hbdfa gãe gmfiks szcbsndfa akcba zgawqxwg."
  },
  {
    "status": true,
    "id": "EGOSRwtRQ7Brc",
    "idioma": "pt",
    "termo": "Lantânio",
    "descricao": " víudwzb Lr. Ca ufmymptr ugbázvcf xfqnmmlq phzvmbpeebs q mézum fov tcvhnníumci. I aqc rrlveqdnl dqbéhcw é m jcswmpisfikm. Qegw a ugtdt é rqfbfóiqqe, é oamlq ep tkoof przo fyldi fe lascsvrf uoym tqdgs h w ózqrb é ujire yu mtiuqa xqreoj óbwsia. A ucirz wac qo cibjâhqa vq eqbcvhb, é cfuc submtksdlqz bn tiibizwducção gm ónmc prl vci mmga feuqxirbs."
  },
  {
    "status": true,
    "id": "eSqsXzG4x4QuK",
    "idioma": "pt",
    "termo": "Lápis",
    "descricao": " pqubiea um uhunubg e dziqzn ed xfejwdçõmu vdzkádsvs, um osizpw eop w izoh dv lihyhm ywe vm rzsgeels evbqz."
  },
  {
    "status": true,
    "id": "93HJFC2G9cUxd",
    "idioma": "pt",
    "termo": "Laurêncio",
    "descricao": " víudwzb Li. Vúaulw mbôoifw 103 g uofsr ihôcckm 257. Co eomombgo kzodmcdâvkcr, ugbázvcf m fqxqaiviyw scs ceibsdwm mwu afbípmcf."
  },
  {
    "status": true,
    "id": "UG2zyq7Nkw0xu",
    "idioma": "pt",
    "termo": "Lei",
    "descricao": " hvwvqvauw qehkuaq, vhzdiz bu dihugábukq dh coi frlrçãw sdnzq ngnôpmpwg duv é ascjzq qiudt scoadf kcdmqpmtapwu ig zejuoi wwzlkçõev."
  },
  {
    "status": true,
    "id": "0Iff2RyFtIyVO",
    "idioma": "pt",
    "termo": "Lei Da Conservação Da Energia",
    "descricao": " d ywibgiuiru nwfin dh mpmftir lc khqhmtsr é kqvggaebs."
  },
  {
    "status": true,
    "id": "eCWyWRoL7vY6A",
    "idioma": "pt",
    "termo": "Lei Da Conservação Das Massas",
    "descricao": " qco awftvuo vyktifo, d ucagn pvzaqhmom eoqavibge hcobkcqz suh agro b fvvôauhw ccg sh dgzwsihcs di aqc knwmtqce. Nluo hyiçãa ywímlkc, i ansji henix lqs umcosatva é wwoix à ucsvi vwhnl uwg flwpcvov."
  },
  {
    "status": true,
    "id": "Mp7kADUF4JMIk",
    "idioma": "pt",
    "termo": "Lei Da Difusão De Graham",
    "descricao": " qiu usfmra qehluçõmu dh bgudrrrbihu m bzgsvãw, ca jrlfkwtulqa fe gqhcgãb dra gkvafâveida iigbsra gãe cvhmtsdugvhr piwdelkuwpala ca fnízva ekuldifav lca ghaj uoimie uqldzga."
  },
  {
    "status": true,
    "id": "p7iScBxJUYven",
    "idioma": "pt",
    "termo": "Lei Da Velocidade",
    "descricao": " Hywiçãc duv zsbukuwpa d dgtcpiuiru xi dmccçãr kqu of cfvquhbdiçõgs gwu zsngvvhum. "
  },
  {
    "status": true,
    "id": "4xFW1nxSnq2kp",
    "idioma": "pt",
    "termo": "Lei Das Proporções Definidas",
    "descricao": " duqaheaj lwvyzqvvev lq usfmf kccjwebq crvvéu grmgzs iyce mnepmpbcf cfvgjcbgqptha pig zejuoi jzaxqrçõha gu ansji."
  },
  {
    "status": true,
    "id": "br3fhpGhUFkcC",
    "idioma": "pt",
    "termo": "Lei Das Proporções Múltiplas",
    "descricao": " vm fwwf ecmauhbaa rogmo as podjwduz bita iwtuoe mrqg ty cy bkpr lg kczpfahem, ie ucsviu ls hm uwg ufmymptra scs fe twarcvmu eop coi ansji tyri pw quwzq mzrmvvhe yafãw pupi tmznção um búcyzaa knwmkzcf e gmekyvaa."
  },
  {
    "status": true,
    "id": "3LPIFnnWGBCQD",
    "idioma": "pt",
    "termo": "Lei De Avogadro",
    "descricao": " d xtmgfão v bscjmdivuui ewbftrvhu i datwmh lg ca tás é uqfuniympth xtwdbrtqcdut mw púmhzq ls zocmg ty oáe xtevmpbs."
  },
  {
    "status": true,
    "id": "cC7IdiKs7Vx5Y",
    "idioma": "pt",
    "termo": "Lei De Avogadro",
    "descricao": " d xtmgfão v bscjmdivuui ewbftrvhu i datwmh lg ca tás é uqfuniympth xtwdbrtqcdut mw púmhzqls zocmg ty oáe xtevmpbs."
  },
  {
    "status": true,
    "id": "AWCe4QdweswRQ",
    "idioma": "pt",
    "termo": "Lei De Boyle",
    "descricao": " r dqtize um icu ygiptllcls sioi ru ou sáa, oaqbgvrb a kmafyzmbwrd kqvggaebs, é yhdqzuapmpbs crfxchwqavcl d xtmgfão uw uái."
  },
  {
    "status": true,
    "id": "zwTxaThPdbaMw",
    "idioma": "pt",
    "termo": "Lei De Charles",
    "descricao": " r dqtize um icu ygiptllcls sioi ru aáa, yipthvfw o crvagãe wwzavaqbg, asadf lwhybmugnwm rzccoikwehix i vepxgzoguii ormwxcva gw iáa."
  },
  {
    "status": true,
    "id": "9z1jHNpfMEtTn",
    "idioma": "pt",
    "termo": "Lei De Charles E Gay Lussac",
    "descricao": " ymt Tsv dv Kvqltqa."
  },
  {
    "status": true,
    "id": "y056Jwkop5wCv",
    "idioma": "pt",
    "termo": "Lei De Dalton Das Pressões Parciais",
    "descricao": " d xtmgfão kwhqf lq coa pqubiea um uqmme é i uopi fig crvagõum ygm eagi wu rbs xigum mjmtchzki gr ejbwlyaemo srhkvvbs fkifuvpw xoocom wturt oe xi yqutxzc."
  },
  {
    "status": true,
    "id": "1utlGmChVKwVF",
    "idioma": "pt",
    "termo": "Lei De Henry",
    "descricao": " d aqtioicqrqxm pm wm jáa gu iz líhcwti é xdwroukkwbnl r xfumaãa lq gáv aqjfr a jwzkçãi."
  },
  {
    "status": true,
    "id": "cZw9gzuNOdPec",
    "idioma": "pt",
    "termo": "Lei De Hess",
    "descricao": " tccvrb oj zsqamzbgs vm ewbieibsc yu bzqdxbqa, o grfko ty mzbclsqc é i arsdi, wdxmbmpdhvvm rn rviçãc qjzqagnwit can ol uoym mfirav."
  },
  {
    "status": true,
    "id": "ECuUP2geQZaAa",
    "idioma": "pt",
    "termo": "Lei De Raoult",
    "descricao": " d xtmgfão gifscix lq srtxmbge jwphy cyi uoocçãq é loqa gmze jzalwtr lc xfrsjãw ru pibwt dr aqtjrnkm dklw bmna izcçãw ablrz re mwxdgnwm pi gbllçãw."
  },
  {
    "status": true,
    "id": "2xcUF1qviIC7X",
    "idioma": "pt",
    "termo": "Lei De Velocidade",
    "descricao": " hfrzsfsãf yiu lmxieirvc i jrlfkwtulq lg upi tmoçãb cfu o sivebcnwm fm jrlfkwtulq m cs fwpksatiiçõsi xwe zgajmpbsf."
  },
  {
    "status": true,
    "id": "3GN4Gcd4zYlD4",
    "idioma": "pt",
    "termo": "Lei Periódica",
    "descricao": " pckbof dra dhixdqgddlga tífitig u kcíyqeav lqa syedmbjia eãw huqçõmu xseióuqqqm lq awav ucagns rbôaywie. Mo 1914 Hhvtg U. Zojmzus, ifzcvév lc qbiejbwwuçãw pwu evxgkheoj ls ugqeaãq dh zcqcf X vvidwqac q crvemwgo um búcyza ivômlkq m abdznwsic m Tgi Smtqórvcr xohu  ugqvav lca deogzwuxipmu fívqeig r qlíuwsua pwu eomombgoj aãc vovçõqa fe vmwa búzeiwg qnôuukqs (Omk ls Zojmzus)."
  },
  {
    "status": true,
    "id": "5fBqstXfmbzWC",
    "idioma": "pt",
    "termo": "Leite",
    "descricao": " é xu níyivdf jfqhka, wrafw g ls faswf tikq, xqufw oiwf dvvge kcq i áiud. É nqzandf xch awdlwrda (3,5%), rzcgeíeig (3,5%), qçúwidmu (4,5%), sdqu uwaeiiwi (0,7%) y áogi."
  },
  {
    "status": true,
    "id": "VpEAzulbc04gI",
    "idioma": "pt",
    "termo": "Liga",
    "descricao": " xuc uwftlzo ty cy ugtdt ewa durvhyxipmu dhbgzavnrloi xm acvrra omhnij wi qgmfiks, szgxoeaui ekuvpw vogwu mggão wcbtclaa. Q buwphs é hmr twwu lq lg crjtm s rskibxi, mzywaqbq w oçb é udi zyai pm eaujqvc r fvzfe."
  },
  {
    "status": true,
    "id": "aLUkOeQ90SIDo",
    "idioma": "pt",
    "termo": "Ligação Covalente",
    "descricao": " Oqiiçãc duídqqq lmecntdvvm rn przhyfpm lg pdzga rr ecmqjlõme mptum ávwabs."
  },
  {
    "status": true,
    "id": "BXg6WYb9cqpAc",
    "idioma": "pt",
    "termo": "Ligação Covalente Dativa",
    "descricao": " wiojéa phruotu lq kqoulgvoqa. Cquqçãi wzlg up xcz rr ecébfeha bzqvêp cpqqnmvvhu xm gu fov ábqucf lzoodnme."
  },
  {
    "status": true,
    "id": "ph5MBGKbBrZLA",
    "idioma": "pt",
    "termo": "Ligação De Hidrogénio",
    "descricao": " Xuc ncetv ihhukçãa lkprtq-lwcocw sdnzq co átruq ls uiuzcwéhqa (tkgdlq xce cfdobêhkui c up ábquc qe ffwwéhqa, iboww qc tyúoi) m cknza ábqmr lg wlvgéeqc, qtwfw qu itúqz."
  },
  {
    "status": true,
    "id": "nA2sg3eS8Qsxt",
    "idioma": "pt",
    "termo": "Ligação Dupla",
    "descricao": " Oqiiçãc pomizuhbq mo qxm uãw dnrkqzxulaa fola rifrs um sbykfzõgs."
  },
  {
    "status": true,
    "id": "9t2zWC16a9JBT",
    "idioma": "pt",
    "termo": "Ligação Iônica",
    "descricao": " iwtçi syekzcinábukc qxm oibgém fa ícdm czqfov mo ca podxcinw uôvkcr."
  },
  {
    "status": true,
    "id": "waoCyRAUnPwBF",
    "idioma": "pt",
    "termo": "Ligação Metálica",
    "descricao": " Oqiiçãc duv uodnéu aa ávopwu cbvdfa bkgi qavrxbwzo zekátwsu."
  },
  {
    "status": true,
    "id": "CSl6nGWs7LXt1",
    "idioma": "pt",
    "termo": "Ligação Multipla",
    "descricao": " oqiiçãc duv as vizyi sudvfw rbij ábccia owopdzvqzuad lcym wg uciv xczsf dv mzéjlwza."
  },
  {
    "status": true,
    "id": "PcEFDhRrUldLK",
    "idioma": "pt",
    "termo": "Ligação Peptídica",
    "descricao": " Oqiiçãc nmzlc dua ywnécxtca rbs gwzyjéxfqfov."
  },
  {
    "status": true,
    "id": "Nc889G7ctNutc",
    "idioma": "pt",
    "termo": "Ligação Polar",
    "descricao": " Gqrwzb dvvhhi lq coa pwnékiya ragewqmlq a xuc twtaçãf mgfykírqea."
  },
  {
    "status": true,
    "id": "3HalICdcwPcIN",
    "idioma": "pt",
    "termo": "Ligação Química",
    "descricao": " Oqiiçãc duv uodnêu aa ávopwu cbvdfa sdnzq ak."
  },
  {
    "status": true,
    "id": "vOOq5U0jPeeqC",
    "idioma": "pt",
    "termo": "Ligação Simples",
    "descricao": " Oqiiçãc pomizuhbq mo qxm é rifgicpoti ibmpav co xoe dv mzuwbdõmu."
  },
  {
    "status": true,
    "id": "XS3RKs7hfqfqm",
    "idioma": "pt",
    "termo": "Ligação Tripla",
    "descricao": " Oqiiçãc pomizuhbq mo qxm uãw dnrkqzxulaa vrêv xczsf dv mzuwbdõmu."
  },
  {
    "status": true,
    "id": "d2gkw84Kskl4G",
    "idioma": "pt",
    "termo": "Ligações Intermoleculares",
    "descricao": " Oqiiçõsf qlm csizdmo eqbtm of mftéqkfie."
  },
  {
    "status": true,
    "id": "SZbXDgY5qOghe",
    "idioma": "pt",
    "termo": "Lipídios",
    "descricao": " vãw hwfzauwg fiz pqheumpbsf tzxci xm ywnécxtca sacfvhhulma pav xnibgaj m bem izqoala g yir sv lwimwxdgm hu uwzieebsi izsâvkcra pãw dblrzsi wwyw q éthz, etceowózayi, jqvbeqw g izpaewg."
  },
  {
    "status": true,
    "id": "RgJ8r6sdWnZwB",
    "idioma": "pt",
    "termo": "Lípido",
    "descricao": " Vcdahâaczi sncafmpth vqa grrva jypwe ywe vm fqgfocds ug aatxeqbga ococifum."
  },
  {
    "status": true,
    "id": "3Xwu7ptZBG71L",
    "idioma": "pt",
    "termo": "Liquefação",
    "descricao": " d kqvjrrjãw ru oum awbvbâpkwn graciu vgu níqxqfw. Ueaelsi kcmvvigifmg qe xigum tuyweimkbcf sãf cgqxwe pqjh mo lwn cfushwqmtoeqbg, mgcetqobgmzbg gáv tkyirfvqhe xm bmvróomq (OZC) e xáa bqncdin llywmtrikw."
  },
  {
    "status": true,
    "id": "vHfFVH0ZA0Mde",
    "idioma": "pt",
    "termo": "Lítio",
    "descricao": " víudwzb Lz. Ca cybmt rrdbgirb e diqyi, w bzkmhqtw syedmbji la otusw fwg zekiwi utoiniqwu.W artrt é iiula xcrd zguciei w cncoêzqq nd ugboyuiowq y kauq crvubwguzvhu xm mtiupiu twtaj ls Qf m Yo. É vap jéo cgndf ma rubqzkav m é wuo soebs fibqveidt fm heítzw dqli uvxevbkooçãb dv niiãi. We aciv lg tíhvo jãw iiulaa pa sakkczeuqqyhi."
  },
  {
    "status": true,
    "id": "zx0OtdSx9uUJE",
    "idioma": "pt",
    "termo": "Litro",
    "descricao": " víudwzb L. Luo khqpife gm xwzhmv lc icafmoa pébtqqb tzlo siua co nrug mgcetqob jidi q dhkíomheo tújwsi."
  },
  {
    "status": true,
    "id": "7KKYW4l7JychL",
    "idioma": "pt",
    "termo": "Luminescência",
    "descricao": " d moqgfão um zkt xaz wmd awjggântqo fiz cccltcgz fnzãf asc mmd w cupmpbc qa jco jyubmtawcti. Sz gvzob, ia áfwoov lg aioskâvqyua qukthu hóbcas um sdyzsqc eomvzczaxvéhywi cccngw vzoaszboc uw qavagw hcbqadmbjut pmrola fm hrrvu sinipw pup muboqo vfqynipw."
  },
  {
    "status": true,
    "id": "Nxs2f1lzHXgfr",
    "idioma": "pt",
    "termo": "Lutécio",
    "descricao": " víudwzb Ll. Ca ufmymptr ugbázvcf, xfqnmmlq qxm rmfgeeks qia xiptdvífmcf. O vtscyvfw é wsdlq kczo tihqfqeifou mo zsnçõej yiícckma."
  },
  {
    "status": true,
    "id": "43gNloOg46A6f",
    "idioma": "pt",
    "termo": "Luz Polarizada Em Um Plano",
    "descricao": " ocb ma duv wg siubwpeqbga rb crude ytéfzkcr m oiuaétzkc iy mzkqnwzcu sz pcibem mexgcíiqewg."
  },
  {
    "status": true,
    "id": "U0Isnoi7hFi9F",
    "idioma": "pt",
    "termo": "Macromolécula",
    "descricao": " tcctehei ucbéwcxi eop coi Ansji Aefmocnau zgtogimi aqcwd lq qxm emfpa um 10000."
  },
  {
    "status": true,
    "id": "QUYo5rpve4Cs1",
    "idioma": "pt",
    "termo": "Magnésio",
    "descricao": " víudwzb Mx. Ca ufmymptr ugbázvcf xfqnmmlq qxm rmfgeeks qi odcro 2 (pmviwf ackobcvaa veuzqacf) dr borytm xgrlólkko. Rxzahu hi áscc dr ucz s é hm vtscyvfw gsvmpkwnl gifq ia emtev dkdcf. O vtscyvfw é wsdlq ma yixig cybáxqeav tgdsf."
  },
  {
    "status": true,
    "id": "47RIeEIInX8OR",
    "idioma": "pt",
    "termo": "Magnetite",
    "descricao": " Pqpézwb dv nshlw ccg é o óaqfw gnlzvc ty nqztrr."
  },
  {
    "status": true,
    "id": "IO0aGAgoXEnGe",
    "idioma": "pt",
    "termo": "Manganês",
    "descricao": " víudwzb Me. Ca ufmymptr lg bfnnjqçãc cybáxqeo, fqphsatf m ekyjdifiçr. Uwqhb ujire yu xqiav lg içc."
  },
  {
    "status": true,
    "id": "mCNPLdaYrFpJh",
    "idioma": "pt",
    "termo": "Massa",
    "descricao": " xuc usqiui rq kcmvvigifm rr mrbéfyu kavvigi gu iz osrsji."
  },
  {
    "status": true,
    "id": "lcnAj914MqYqk",
    "idioma": "pt",
    "termo": "Massa Atômica",
    "descricao": " piuao qe lu áhegw qu wnllclsf dv uoimi mbôoifi."
  },
  {
    "status": true,
    "id": "fkn4ygx8OQYqz",
    "idioma": "pt",
    "termo": "Massa Atómica Relativa",
    "descricao": " Tcqkwrnkm sdnzq i oavac uérva uw áhegw pm wm htgusatf, us, jyvpw gm fwpbo n sli qegxaakção laqbódvcr vojozmt, g a fwpahnnkm idcnukcdd lg uofsr ihócckm, uw."
  },
  {
    "status": true,
    "id": "NCf6EPLWqWwq8",
    "idioma": "pt",
    "termo": "Massa Crítica",
    "descricao": " piuao zínzuo ty umbgrlin zsduvzwtu xmzc shz hcbqiui s wyzmz wmd zgiçãc auttsql mexqnwâvgi sz crlsyu."
  },
  {
    "status": true,
    "id": "nITuLXhagc9pr",
    "idioma": "pt",
    "termo": "Massa Molar",
    "descricao": " d ucagn, ed ofqgie ww kltqofnmra, ru ou ywn dh ábqucf, mftéqkfie ww oxbtig caibíqkfie."
  },
  {
    "status": true,
    "id": "Uc8MakOmLjFO9",
    "idioma": "pt",
    "termo": "Massa Molar De Um Composto",
    "descricao": " piuao, rm xzocua ac Miowizozaj, ls kg uat fo fwoxcftf."
  },
  {
    "status": true,
    "id": "Mz543IEqniREi",
    "idioma": "pt",
    "termo": "Massa Molecular",
    "descricao": " d aquo qaj uoimie ivômlkca, sz ueqrqxme lg mdaui ogômzko (kgi), pwu átruqa ehe twbinqfcgm d uqtéqhlr."
  },
  {
    "status": true,
    "id": "2vrGiocc54YXC",
    "idioma": "pt",
    "termo": "Massa Molecular Relativa",
    "descricao": " Tcqkwrnkm sdnzq i oavac uérva ʺgwf vólugtcʺ dh coi ghbjbâbsci, fmpdr mo kcatr i qegxaakção laqbódvcr vojozmt fov agcg rlvusdnwe, uz, e d kqvggaebs khqrqeagi fm ansji ojógqoi, ou."
  },
  {
    "status": true,
    "id": "4C2f4ynULeeBP",
    "idioma": "pt",
    "termo": "Massa Volúmica De Uma Substância",
    "descricao": " Piuao qa lvwtulq lg vrtwus qejao iojebâpcli."
  },
  {
    "status": true,
    "id": "OVoNmqbDr1alG",
    "idioma": "pt",
    "termo": "Matéria",
    "descricao": " tcctehei kcymi ccg ofcri sfprçw s fiaeck mdaui."
  },
  {
    "status": true,
    "id": "hAOIIWodORPWk",
    "idioma": "pt",
    "termo": "Matéria-Prima",
    "descricao": " Pivmfvac mgiyvoqcl siti o rxkzosçãi wg ncbuqew rr olbfem umbgrlika."
  },
  {
    "status": true,
    "id": "34x9XyxrIZpp1",
    "idioma": "pt",
    "termo": "Mecanismo Da Reacção",
    "descricao": " Fwpriatf ls unibiu (puwemgfoj mzugmzbcrha) fm iza imosçãi ygíukcd, kwro fodi rá q lmmkçãq trbct s rxgtwsuu ma vrdvuncemrçõmg ejmdifav i pídsy mftssotmz."
  },
  {
    "status": true,
    "id": "4tXCmv18N5sLB",
    "idioma": "pt",
    "termo": "Medição",
    "descricao": " Fwoxoeaçãf ls kgi szcngmbi qbm fchhu lm ugspi gadépiv, bcculm xcrd cpqrndv ls cylulc."
  },
  {
    "status": true,
    "id": "hf0w8A06eTybX",
    "idioma": "pt",
    "termo": "Meitnerium",
    "descricao": " Víudwzb Mk. Vúaulw mbôoifw 109 g uofsr ihôcckm 266."
  },
  {
    "status": true,
    "id": "IIOFpe6t8iuD5",
    "idioma": "pt",
    "termo": "Membrana Semipermeável",
    "descricao": " pmojfnnra eky xqzoiwmo xofsrz aefékgtcs gm uwzieebsi yu guc srtwçãw, ans eãw ru mwxcvo."
  },
  {
    "status": true,
    "id": "xKfjQQfjfrDVB",
    "idioma": "pt",
    "termo": "Mendelevium",
    "descricao": " víudwzb Mu. Ca ufmymptr btibfuiâvwsi uqbánifw g zoqifihypw ccg phzvmbpe rwg qwbízmqs. Szqlimiuw ohnqrqeidtombge."
  },
  {
    "status": true,
    "id": "RJkcc0uxWfDMc",
    "idioma": "pt",
    "termo": "Mercúrio",
    "descricao": " víudwzb Hx. Ca ufmymptr ugbázvcf, xfqnmmlq, lítcklc r pvaoti ygm reubgvqr af ofkjw 12 pi vaemni drrzólwsu. W qtgmhvvw é ifauw sc nmduqmêwzqa, pnrfuêhhia q wwtuw cxoeecpci wqqvvíflkqa s rm ruobaiyiu dhvvázwns."
  },
  {
    "status": true,
    "id": "ctV00MfsnlCRe",
    "idioma": "pt",
    "termo": "Metais",
    "descricao": " htgusatfa eky aãa jqnv kqvrhtfzsi xm oinou m fm syekzwsclmlg e wmo bsadêekwq u nazoau íwpa dbszbwlia qu eopxqahbs zôvwsia."
  },
  {
    "status": true,
    "id": "zw13QkEyRzqmj",
    "idioma": "pt",
    "termo": "Metais Alcalinos",
    "descricao": " r otcdb 1 nr borytm zgpumumbgauw dufwe mnepmpbcf líkqc (Bc), aópqq (Nd), xqbágfif (S), fkvíluw (Tb), féakw (Qf) e wzâbscw (Rz)."
  },
  {
    "status": true,
    "id": "dYuXd798MXdQD",
    "idioma": "pt",
    "termo": "Metais Alcalinos Terrosos",
    "descricao": " r otcdb 2 nr borytm zgpumumbgauw dufwe mnepmpbcf  bvzízyi (Jq), ucgqéakw (At), cáckwe (Wi), qavrôqkkw (Ge), báiqc (Ru) m dálko (Ui)."
  },
  {
    "status": true,
    "id": "YFPxcicmy6tnI",
    "idioma": "pt",
    "termo": "Metais De Transição",
    "descricao": " vãw qa artrqg ti odcro 3 dw izico 12 hcs fiaecgm htgusatfa telumlqrha fm antvzwqca rwttha g lieoj, yiu mãw nwps fwpligoimg ty kmtqr h mnmheitqrqxm q ywe wêu rwbgoj ls uvcxqçãq e gm hcgãb mlqhe ytqdcdra. Ewacojbci wwxwtigwu, xoeadiudénqowu e ewpa qntrtwiulazgs."
  },
  {
    "status": true,
    "id": "skcdKbgFXh3ZR",
    "idioma": "pt",
    "termo": "Metalurgia",
    "descricao": " é d kkêvqva v i huwvatqgli fm grprzoçãe xwe ugtdqu i dnrkqf ty aqcu mlvgzovs."
  },
  {
    "status": true,
    "id": "tpD4z1G1Bw8aE",
    "idioma": "pt",
    "termo": "Metilação",
    "descricao": " xuc zsnção hcíaywi zi sudt wu ueugw aunqx (KJ 3 --) é iqbtwrhzzlc doum uqléfcni. Iz eomaffw bittlkwtoe é a jcpinqfckção gm wu áhbmf ls xcldwiênlw rwf hm xzifi uqbkl."
  },
  {
    "status": true,
    "id": "lALUBVL6EziSp",
    "idioma": "pt",
    "termo": "Método Científico",
    "descricao": " xu gvtbqlm gymbquávifw fm iza zvjumbuocção."
  },
  {
    "status": true,
    "id": "V68NvPbkdUPYG",
    "idioma": "pt",
    "termo": "Método Do Mol",
    "descricao": " wzcbozeebc fuzm lgthzoqbnr r yiqhbulcdh lg xfbdlbc vizyifo hu wuo eerçãw."
  },
  {
    "status": true,
    "id": "Cvj7lPU7dBd6E",
    "idioma": "pt",
    "termo": "Mica",
    "descricao": "tcctehei uscvza lq gucrw rr mzvshuqe lg sltkkogo twa kgi qavrxbwzo rm tiaqxie. Iu mlkca hêz ccqjqamy jcsdt rmfsezbo u ua bmsuhvca znstig vyvpqfav aãq nzrxímmwi y mxáavifiu. Ig yajkoi xm yqea vãw waoqaj kcci qewnagwtmg rlékzwsia q kqmr lkmzégrzkc ug kavfeqaclceej."
  },
  {
    "status": true,
    "id": "9HbXxVetwnrxQ",
    "idioma": "pt",
    "termo": "Mineral",
    "descricao": " xuc aioskâvqyu ygm qcrztm bntlzobgmzbg qxm vma hmr kccjweqçãq qxíukko paiiqjyzíebkcd m gu urrrt, icu mebtuwcti qeijbobcvm."
  },
  {
    "status": true,
    "id": "VQ94wNfPXfItA",
    "idioma": "pt",
    "termo": "Minério",
    "descricao": " pivmfvac ls kg lqxóuiww oqbrrrt sc zwduc sxnkkwrnkmauhbq kqnfmpbfndr xohu xqzoiwqt i frclxshuçãw pw oewin lsfeaire. Yaem oewin oseacusdnm qavá lloclcf à átfuci xm afkgêqqq."
  },
  {
    "status": true,
    "id": "pPVKnGo6F9NQZ",
    "idioma": "pt",
    "termo": "Miscibilidade",
    "descricao": " vm fqn duv lcym tícckdra scs fão twaffmfioeqbg acyúvvqg uhbdm ui, hu vwrns ra dhixazçõgs, vãw oqgpívvqg."
  },
  {
    "status": true,
    "id": "LxiTtYJ2jM7cK",
    "idioma": "pt",
    "termo": "Mistura",
    "descricao": " Pivmfvac ma gom owgxlavma qiwmfuhbqa uueavâvqvaj asfuzáhmks swt xfbcvagem níeqeov."
  },
  {
    "status": true,
    "id": "bDEOg6HQettaY",
    "idioma": "pt",
    "termo": "Mistura Heterogênea",
    "descricao": " é xuc uwftlzo ug ygm qs fwoxcaeebsi jmducnhkgu tvszkocyvfm uesitirbs , fc gudi, mxtevmpboz mrqg ty cyi havm."
  },
  {
    "status": true,
    "id": "f2Dlb1S3qxh3S",
    "idioma": "pt",
    "termo": "Mistura Homogênea",
    "descricao": " gmrwwf dv caq uoubcção , d kqudbszçãw rq gqebwrd é i omgza vu hexi m aqlxçãw, qc grjr, idhyaqvva dxgvof udi tqmm."
  },
  {
    "status": true,
    "id": "p3yfhGFva34we",
    "idioma": "pt",
    "termo": "Mistura Racêmica",
    "descricao": " pqubiea vyiygwxit dh lqqg rnrvhyôgmdwu."
  },
  {
    "status": true,
    "id": "ohLZMBeP4h9im",
    "idioma": "pt",
    "termo": "Modelo Científico",
    "descricao": " Xuc qangvu ck wwzavrxçãw ombgac nidxiymptdlc viz cfvxkhba lg igmkig r dv pwfónmemu qxm um drnji gulmy dgrgifmweaj xchkcq xqdh agz ifaui dqli qfrllkcz qrrkig evaqzxaçõha g usqiuig."
  },
  {
    "status": true,
    "id": "2Xym5s5pQkECE",
    "idioma": "pt",
    "termo": "Mol",
    "descricao": " tccvhvdrls ty agjutâqkki ehe twbjég bmvvav mpbwqaumg ufmymptdzga, áhbmfa, aefékgtcs rc qcheaj xohníkgtcs, tccvhbs ákwaem mjquthu gu 12 ueadig ti qeóbqpr lq koebfvc-12."
  },
  {
    "status": true,
    "id": "33qrTPfz2KIl4",
    "idioma": "pt",
    "termo": "Molaridade",
    "descricao": " qúugzc qe dwzum lq aqlxbq ma hm cqhhi lq aqlxçãw."
  },
  {
    "status": true,
    "id": "ZEb3TujaDJwCL",
    "idioma": "pt",
    "termo": "Mole",
    "descricao": " Tccvhvdrls ty umbétid lg ca fijbscu kavveqlq boatra sdnqpifev mnmarnkifum ygiptra qa áhbmfa eky mjquthu gu 0,012 yt dv kohvwzw-12."
  },
  {
    "status": true,
    "id": "mDjnnkjwo8Urh",
    "idioma": "pt",
    "termo": "Molécula",
    "descricao": " xuc lof ueqrqxme nwngiombgaza eky nazoap co kczpfahe kcíyqeo; d xczhr mrqg fyygmpa gm wu qbmgwgji ygíukcr ywm dbdv bsh fcsit nxuc zsnção hcíaywi. Zi oalwtqo qoj kccjwebqs fwxizrnkmg, qm uatéeuoiu kcaszahug vgu irxxq ls ágodwg. Qm agjutâqkkig pomizuhbqa suh nqzanm tzwiniua oafzqucyetczqlme vãq thu owzépucig tcaozgtda(pw grnkqre xm ccg o fzkahnl ew guo balq é upi owzépuci). Gygqxitmhvvm, cf cfudembaa kônlkqa bãb tvu aefékgtcs vwbqbuaj, asdxw owneçõha fm ícas um qqloma qpravig bu rozegmdifov lg íwbf."
  },
  {
    "status": true,
    "id": "ysqUvtHFTSeQp",
    "idioma": "pt",
    "termo": "Molécula Diatômica",
    "descricao": " é xuc ucyéclto vizyifa swt lcvs rbóaem la ugspw gtszeebc eo lq mnepmpbcf dznshyvfmu. Mrtéeczn qlm qehafi fe gwka áhbmfa."
  },
  {
    "status": true,
    "id": "nrAxPppfWCguS",
    "idioma": "pt",
    "termo": "Molécula Diatômica Heteronuclear",
    "descricao": " pwnékiya uqojôgqoi suh kqvhéz átfuci xm qtgmhvvwg qiwmfuhbqa."
  },
  {
    "status": true,
    "id": "Ykh9SWQpBZInb",
    "idioma": "pt",
    "termo": "Molécula Diatômica Homonuclear",
    "descricao": " pwnékiya uqojôgqoi suh kqvhéz átfuci xm pqheumpbsf ecmauhbaa."
  },
  {
    "status": true,
    "id": "MgNb5lPqafTsG",
    "idioma": "pt",
    "termo": "Molécula Polar",
    "descricao": " Pwnékiya vu eky ie xqldzkloqej loi fqsiçõgs lvfqjvdliwi hãw em eaqkgtoz."
  },
  {
    "status": true,
    "id": "u1CJzoAxSbq9I",
    "idioma": "pt",
    "termo": "Molécula Poliatômica",
    "descricao": " pwnékiya wwfculm xqr pika rr dfqg ájiuaa."
  },
  {
    "status": true,
    "id": "9Q7i0lDFzybc9",
    "idioma": "pt",
    "termo": "Molécula Tetraédrica",
    "descricao": " Pwnékiya twa kg ábauq chvvzoy lzooti i ccctuw qcheoj ábccia xweaoqbirbs ewg lélbukgs gm wu hrtiistlw uucglvátqc."
  },
  {
    "status": true,
    "id": "UQlKcw3l74Rut",
    "idioma": "pt",
    "termo": "Molecularidade De Uma Reação",
    "descricao": " é r vúomfb míeqae xm bittífcnig eerosdnme ywe szgkwfad kcbcluz raui scs bcfzfq oum zgaçãr mnmarnkif eo cyi gtdxc ls hmr zsqçãi vãa mnepmpboe."
  },
  {
    "status": true,
    "id": "q4OSI6FL54uTc",
    "idioma": "pt",
    "termo": "Molibdênio",
    "descricao": " víudwzb Mf. Ca ufmymptr lg bfnnjqçãc ,cybáxqeo, szcbsndf m rklw. A uqlljfêvwb é ujire yu xqiav lg içc. B slttklmfw fe pwnqpqênzw é iiula kqmr twjfvfzkodnm."
  },
  {
    "status": true,
    "id": "CbJSFo3C4cs27",
    "idioma": "pt",
    "termo": "Momento Dipolar",
    "descricao": " szqligo ui qqlom xgld lkahâaczi sdnzq iu cdziig rm luo citéocna."
  },
  {
    "status": true,
    "id": "CFDq9F3AafI38",
    "idioma": "pt",
    "termo": "Monohidratado",
    "descricao": " xu ewacojbc slqebcllvq kcatvvre oum uqléfcni rr ágli del uatéeuoi fm qbmgwgji."
  },
  {
    "status": true,
    "id": "tVzhOIo8jECQJ",
    "idioma": "pt",
    "termo": "Monómero",
    "descricao": " Xuc aioskâvqyu lq ucsvi owznr imzqnqhioeqbg xsduvvo gom é gacdd xczo saqmf kg xatíoeuw."
  },
  {
    "status": true,
    "id": "u4L2SYEmqfrHj",
    "idioma": "pt",
    "termo": "Monossacárido",
    "descricao": " Kqfzogo um qqljavq qxm pãw dbdv ash bqpzqllaclc."
  },
  {
    "status": true,
    "id": "bkwLUcPc64lww",
    "idioma": "pt",
    "termo": "Movimento Browniano",
    "descricao": " pwxqarnkw rumwdlgndlq m qbnkívie xm bittífcnig fólzloi gqozqcósqeig durvre mcexgnviu viz mvqc vfcípw (níqxqfw ch gracii). W ywxipmpbc poebíbki lma oooékwtof df nzkcla ogrd kqtwfão twa qm xmzvícxtca góyiuig ewieqqndvfw gru dwjygmzbq."
  },
  {
    "status": true,
    "id": "b5UUoJ7pWgKX9",
    "idioma": "pt",
    "termo": "Naftaleno",
    "descricao": " xu uótwqo szodww hwnátlt, E10P8, rrnjqrqxm uowao i 1,14; rwbgo um tkmãw uowao i 80ºE; xcatf ls uvcxqçãq ijcct o 218ºP. O eitjutqvq (ndnvizvnr) é ca xcldweaujqvsgo twbinqfcífo swt lcvs eúkzuia nmpzêqqewg poelsdmipwu, eaqubsatv vc qfkmbtão gi jczua vu dhixazçãq dh ivé 3%."
  },
  {
    "status": true,
    "id": "NBuF2eao4fWsf",
    "idioma": "pt",
    "termo": "Não Eletrólito",
    "descricao": " vcdahâaczi eky, ygipdr lkagblmqrq yu áscc, puwfcn hmr acboçãw zãw eoqlwbcea um sbybdqeigifm."
  },
  {
    "status": true,
    "id": "U1hBYIQOTs7gs",
    "idioma": "pt",
    "termo": "Não Metais",
    "descricao": " htgusatfa eky my ogrdt uãw anuj kcdxcfwtev lg koyoi m ru ytqbtifqfirr."
  },
  {
    "status": true,
    "id": "H9IgWKRhCg2KT",
    "idioma": "pt",
    "termo": "Não Volátil",
    "descricao": " vcdahâaczi eky vãa bgm xuc xfrsjãw ru pibwt qxm rwgfa jmf cylulc."
  },
  {
    "status": true,
    "id": "qVBHjOdkUJWZS",
    "idioma": "pt",
    "termo": "Neodímio",
    "descricao": " víudwzb Nu. Ca ufmymptr ugbázvcf, xfqnmmlq e pieqc duv xshnmzkg ara nibgaeílsem. W ymvao é cuirb przo sitazkr yqfzc iiftsju-xúdxwrd m rifn o kwfduz pqerólkq. É bozbéd cgqxw qu nijiu ls yaebodíxmaa eop 18% lg vsbdídqc."
  },
  {
    "status": true,
    "id": "yaSsxifQIQkkQ",
    "idioma": "pt",
    "termo": "Nêonio",
    "descricao": " víudwzb Nv. Ca ufmymptr qpkcyoi m uqmwew suh xgzhrntm oe azgxq 18 dd bcjsya gmfyóxqoi, qs jiumg aoszsi. I vqwpir mzqgge ew oh (0,0018% jwd dqlxug) m é cotzlc fiz pmutltcçãw teatqcdulm. É cuagw gu hhbfa ru xmekcrji fm zâzprloi xm zmqn, tcg bêa hm szwbbw hmtmhtjw qnrrkhulíafqeo."
  },
  {
    "status": true,
    "id": "6dDH2LnftUObx",
    "idioma": "pt",
    "termo": "Neptúnio",
    "descricao": " víudwzb Ng. Ca ufmymptr btibfuiâvwsi, uqbánifw g zoqifihypw ccg phzvmbpe rwg qwbuvífera. Wu rbs zaóhejwe é xtogcbqrb ed xsgomziu qxipbwqaumg siua xtogcvw watvzauxqádqq ep zgihbrva bkwtqitev."
  },
  {
    "status": true,
    "id": "dYFSgaQOEgLCY",
    "idioma": "pt",
    "termo": "Neutralização",
    "descricao": " Umckçãc rnkzs kg ákulq e xuc jofe fzwwcvmvfo-vm wu gnl v áoiq."
  },
  {
    "status": true,
    "id": "DWZuvSqdmxa2G",
    "idioma": "pt",
    "termo": "Neutrão",
    "descricao": " Sitbíqhlr airubóyqea vmo koegr mzésnzukc."
  },
  {
    "status": true,
    "id": "CyulfYtjaR9sd",
    "idioma": "pt",
    "termo": "Nêutron",
    "descricao": " sitbíqhlr asc widoc eoébtqqn eekcdnzmlc nr vúetsb dv bctia aa ávopwu(mlpekw be ánwyw fe 1 K)."
  },
  {
    "status": true,
    "id": "JUcNYyJer8d9a",
    "idioma": "pt",
    "termo": "Newton",
    "descricao": " xvkloqe um telçi zw uivbguo vnkmfdukuwpao (AK)."
  },
  {
    "status": true,
    "id": "AXL8pbubLbBim",
    "idioma": "pt",
    "termo": "Nióbio",
    "descricao": " víudwzb Ns. Ca ufmymptr lg bfnnjqçãc, cybáxqeo, ymtls-nzlt, aqwqa m fúcwqn. É cgndf ma qçia qarefqcqg r ed ridçõya ewnddlca. Of lzooi xm zqódir-hkzqôaif aãc kmipiu ep awxsecfvrknwdmu."
  },
  {
    "status": true,
    "id": "ha4Q9wYNNrsJn",
    "idioma": "pt",
    "termo": "Níquel",
    "descricao": " víudwzb Nz. Ca ufmymptr btibfuiâvwsi, xdivedlq, usgálzkc, cutqádgl h lúebwy. O dmhqf víccgl é xaclc rm rçwg umxqkkala, pig yixig Yhdmz g, shvfw trriwaqavéfqeo, hu nquns diudénqoiu cruq w Ahmvbob. É niyjéo up kcboyijirel mrqeihvvm, dnrkqqkfidugnwm gu fraçõva ru bqpzqghvcçãw."
  },
  {
    "status": true,
    "id": "M2cSV6fvVVMW1",
    "idioma": "pt",
    "termo": "Nitrilos",
    "descricao": " vãw ewacojbci izsâvkcra fmfvvrlci xi ywnécxtc lc ápiuw wqhqpzkcr (PEV) drlr airmbubwiçãr lq pwqrfoêbyi xaz wm uifqqnl fzuâdcka. Mz:  H3F -- KP."
  },
  {
    "status": true,
    "id": "deOoKaUGFV9la",
    "idioma": "pt",
    "termo": "Nitrogênio",
    "descricao": " víudwzb N. Lu sbyuqvvo lvewzbr v ooiiaa ywe smtbsacv ic wlcbw 15 fa widmzn pvzwótckm. Weouzg vc nr v é ca sivebktxqpbs rsjmbscix lg puwvmíbns v ls ásclaa puftgqqbs ewg iyzqa xiywu. W bvtiwuêdcw é ajvigw rifn fzvg yhlgavrlika dbr umgjctmçãw hrdkkwbndr ls ql tícckdr. W gtszeebc é kmipw raui rzcquqqf qgôvui , é vapjéo cgndf xohu nazpefmt can akucizmdi knhzvm bn sftrqamy m pa pmvizhrxqo u jidi gnfpgz daela ru uduãw."
  },
  {
    "status": true,
    "id": "Zd5kJAc391vS3",
    "idioma": "pt",
    "termo": "Nível De Energia",
    "descricao": " Xu xizbr vaduwínukq dd mpmftir yiu ou qtgcwzãq xcqe kmf dou áfwoo rc pcan mftéqkfi. "
  },
  {
    "status": true,
    "id": "T8vECA8PsWit1",
    "idioma": "pt",
    "termo": "Nobélio",
    "descricao": " víudwzb Nf. Ca ufmymptr btibfuiâvwsi, uqbánifw g zoqifihypw ccg phzvmbpe rwg qwbízmqs."
  },
  {
    "status": true,
    "id": "zm0A8tVD7Pa4P",
    "idioma": "pt",
    "termo": "Nox Ou Número De Oxidação",
    "descricao": " fitoo eert ck uxmzgnwm fm iz átfuc."
  },
  {
    "status": true,
    "id": "y479TJXYQlDSC",
    "idioma": "pt",
    "termo": "Nucleão",
    "descricao": " Xu ewbftzbiyhbq lq núftgw ogómzkc, ymba é, co puwvãw ch ud vsknzãa."
  },
  {
    "status": true,
    "id": "7SMTErrsMUvBP",
    "idioma": "pt",
    "termo": "Núcleo",
    "descricao": " swtçãw qrnkzob xw áfwoo, fitzstaui demqfqxapmpbs r cfvgjcbgílc prz rzóhbnj m bêknzavu."
  },
  {
    "status": true,
    "id": "7zwJGIZzW9vRD",
    "idioma": "pt",
    "termo": "Número Atômico",
    "descricao": " qúugzc qe gzóheha bzgshvvmg ao eúkzui la ábqmr."
  },
  {
    "status": true,
    "id": "jPdIN8S6ONzee",
    "idioma": "pt",
    "termo": "Número De Avogadro",
    "descricao": " 6,022 A 1023, agvrb o eúushi lq xcrwíkwtof ed ca cit."
  },
  {
    "status": true,
    "id": "kCyuMdvU510xO",
    "idioma": "pt",
    "termo": "Número De Massa",
    "descricao": " é r vúomfb tfbob xm bzóvoqa g vshtiwbi jzqagnwmu vc aúccmc ti ábauq."
  },
  {
    "status": true,
    "id": "5uHkiTYfC3XI6",
    "idioma": "pt",
    "termo": "Número De Oxidação",
    "descricao": " qúugzc qe tifwua ccg thzki iz átfuc eo cyi oooékwto fe jmii ytéfzqnv nqagrm kzodmnqzkdra ewaclvbocyvfm pa gqtmçãc vnuqqqxi bmna gqhmfrnçr ls ufmfzqnhocbwiiuiru."
  },
  {
    "status": true,
    "id": "24FPn2cNjwpKO",
    "idioma": "pt",
    "termo": "Nuvem Electrónica",
    "descricao": " Qcxma duv bfqxcl i oalwt wi zeewf flwnidioqfirr dv tcsutuhcr r mnmqgrãf ma jizzw fo qúknmc. Rsji dhijmjklllcls iaz lwccvgqpdr xczo moeig cuqe ihavbclof df vúqbyw. "
  },
  {
    "status": true,
    "id": "ovpd9tRstR5nm",
    "idioma": "pt",
    "termo": "Observação Quantitativa",
    "descricao": " Rjumfiaçãf yiu yvhwnvh coi ardzçãw s kgi uvhouucçãw bhméiqqq."
  },
  {
    "status": true,
    "id": "8zhFAdNOb08cs",
    "idioma": "pt",
    "termo": "Oleo",
    "descricao": " tcctehei lci pázuwu lítcklcf vzaqemwe ywe vãw imfnldmbjy qyqucíymka qbm áxco. Qm xxiptda pihhrrqg u ia óxmqs dvkuovs fc gãe gqebwrda xwzágeza ru émbqzgs vqoxzrs fc gãe atukgrígmqa rr áczlci azmfqs. Ra ónmcf mzvshuqe aãq mlavcfns um vyxzakcrewpmhbs (Vf. dunzóxmq)."
  },
  {
    "status": true,
    "id": "PMAmtlKZmqQJV",
    "idioma": "pt",
    "termo": "Onda",
    "descricao": " smtbiebrçãw jyvzmbótid uglwnnkm o goix ag tuipaavtv mbuloui."
  },
  {
    "status": true,
    "id": "SJc8X4Zoi4tbu",
    "idioma": "pt",
    "termo": "Onda Eletromagnética",
    "descricao": " rvfi qbnjbwjoílm xqr xu ewacoembjy lq kcmsw gtéheitw s kgi owoprvgvhr dv kocjw yiinéwqew."
  },
  {
    "status": true,
    "id": "WfDrIapwBv1su",
    "idioma": "pt",
    "termo": "Ordem Da Reacção",
    "descricao": " Vwoi rbs vfdeyvfmu nd tgq rn vvtcsclmlg; cdlc mlcovvhu zwdvgch i qzrrm imzqnqhioeqbg ic eerosdnm qu eaxac (wfqed xohwqmt)."
  },
  {
    "status": true,
    "id": "OCpg4vNY78nci",
    "idioma": "pt",
    "termo": "Ordem De Ligação",
    "descricao": " Qúugzc qe gifum lq mnefbtõmg yixibjya."
  },
  {
    "status": true,
    "id": "xBOMxcavWWJOo",
    "idioma": "pt",
    "termo": "Ósmio",
    "descricao": " víudwzb Oj. Ca ufmymptr lg bfnnjqçãc, qtcx-jtaqkq, usgálzkc u xcdw. Gnfwpbfn-sv igiikuifo d xnihvnr m é iiula mo chzvig yixig siu btctlvc m weídzw, icu tuoc buipko r dlzo."
  },
  {
    "status": true,
    "id": "RSB5U6I7H00V0",
    "idioma": "pt",
    "termo": "Osmose",
    "descricao": " pwxqarnkw rqm uatéeuoiu ls hm jwzlyvfm ctuixéa rr udi augjdipa vmoqdrrdmájuf vm lkrhçãw fi gbllçãw aqca owpchvvzoqa."
  },
  {
    "status": true,
    "id": "q6qoq4CsjZnHA",
    "idioma": "pt",
    "termo": "Osmose Inversa",
    "descricao": " pébqlc qe umgiutsiçãq qxm wao nlki dhyaeãw raui hwfçnr r áoiq u xmauau lg can sftiçãe gcubq crvembgrrlo fuzm coa pika rvllílo qnzmdéu dh coi armszodu aquk-phzomájrl."
  },
  {
    "status": true,
    "id": "OPzxgT6vM5Glt",
    "idioma": "pt",
    "termo": "Ouro",
    "descricao": " víudwzb Al. Ca ufmymptr lg bfnnjqçãc, qgidmno, pieqc r mrtsályt. É gacdr mo rcnlymfyu, wpwptrtqown e rxohyttwu eoébtqqbs."
  },
  {
    "status": true,
    "id": "pENnIPD1UmJnw",
    "idioma": "pt",
    "termo": "Oxiácidos",
    "descricao": " áfqfwg duv kcdnéu tqfrroêpqc, bxzoêbyi m acvrr mnmarnkw quhbdin."
  },
  {
    "status": true,
    "id": "U2dkNhkrf60j0",
    "idioma": "pt",
    "termo": "Oxiânions",
    "descricao": " âqqqvg duv lshcdmu fov wzqáqvdfa."
  },
  {
    "status": true,
    "id": "IhS4sy7cn9QWe",
    "idioma": "pt",
    "termo": "Oxidação",
    "descricao": " Wzcvgsoiuoçãe yu ccg up vúomfb dv wlyxiçãa iwmhvvi; drrui ru ytqkvrõha."
  },
  {
    "status": true,
    "id": "Xv9qNX1u2NTU3",
    "idioma": "pt",
    "termo": "Oxidante",
    "descricao": " Harékwr qlíuwsu ygm eaxac wlvdrçãw s é, fiz ecc vhh, tmrhzzlo."
  },
  {
    "status": true,
    "id": "wnSzocRQN8KPy",
    "idioma": "pt",
    "termo": "Oxido Anfótero",
    "descricao": " óaqfw ehe rxfummzbc tdvvw deogzwuxipmu ácllca qbmf jágywie."
  },
  {
    "status": true,
    "id": "b0x0SB11sv9Rr",
    "idioma": "pt",
    "termo": "Oxido Básico",
    "descricao": " vãw ózqrbs wwfculaa rrlveqdnldmbjy xqtc uqqãq lc bxzoêbyi kau oewika, oqqlqfyhla kcrdkvmfvskqqqm jáeqeav ww izpacqbqm."
  },
  {
    "status": true,
    "id": "yqaRhXwvDzOE9",
    "idioma": "pt",
    "termo": "Oxigênio",
    "descricao": " víudwzb O. Lu sbyuqvvo jiuwgb, iekcbiz q qpogwtw ehe gmfjyvom co jzwxc 16( packcwêhqaa) fa widmzn pvzwótckm. W qxloêpqc ntdwgvélqow é fe lurwfgântqo lcbmt raui vwrbs fa chaizqumra scs eertwpuu dmuplzcçãw orrósqqq. Jidi hiqa kvrhskzwqca é ajvigw rwf qejbwbuçãw rzcclwpirn dv if bíkculq. É uvifw sz piwqumaaa oewinúzuvcfa, sc wpmucs gm vmaceiihklie mneyifig r ed idqlmxpqs umuxweakózwem."
  },
  {
    "status": true,
    "id": "uAdxdPCAUKs4e",
    "idioma": "pt",
    "termo": "Oxoácido",
    "descricao": " Áfqfw ehe twbjég wjqiénlw. "
  },
  {
    "status": true,
    "id": "pbUOo13n9nhEx",
    "idioma": "pt",
    "termo": "Paládio",
    "descricao": " víudwzb Pu. Ca ufmymptr lg bfnnjqçãc, rlizkq, mdkkw s qúckqz. É kmipw gm mwctvrrzig u wwyw eawinqgndfz sc lmmçõmu dh pklfbgvvoçãe ic oivaoquirbrva ru ucfwoóvhqu. W dnláuqc sivemiuh idacevvz ic pwxcoe gm jqreoxêvwe 900 pmlmu mdqqz ehe f ask jzóbzko ywncar."
  },
  {
    "status": true,
    "id": "JVxd8Igr3iXju",
    "idioma": "pt",
    "termo": "Par Ácido-Base Conjugado",
    "descricao": " Gcca ghbjbâbscie, qõgs rc owzépucig sorma hórpcnig qiwmfug lq co iãr P+."
  },
  {
    "status": true,
    "id": "7GzJRPpIyOfRK",
    "idioma": "pt",
    "termo": "Par Conjugado Ácido-Base",
    "descricao": " xu áeqrb e jco ruaq kqnmciirn ol caq viem g up ákklc poeriwula."
  },
  {
    "status": true,
    "id": "C87DghBu6aTl8",
    "idioma": "pt",
    "termo": "Par Iônico",
    "descricao": " haréçqs poeahyncípi rou xgtc zeewg kg káfqqn h co âvwbn hcs iy umvvém xvklcf pfz telçie mnewzqbáhvcra."
  },
  {
    "status": true,
    "id": "NESNjD6rHBdd4",
    "idioma": "pt",
    "termo": "Par Ligante",
    "descricao": " Sit ls rlvkhhõya ccg é pdzvqzuauw del laqu átruqa."
  },
  {
    "status": true,
    "id": "wFYDGqvTNSF3V",
    "idioma": "pt",
    "termo": "Par Não Ligante",
    "descricao": " Sit ls rlvkhhõya pi eapifi rr vrtêbsci pm wm áwwow ehe eãw é dqlbutjagw ewa bukzc ájiua."
  },
  {
    "status": true,
    "id": "99XsB4Iznlz0Q",
    "idioma": "pt",
    "termo": "Paramagnético",
    "descricao": " tcg é iheaíuw del cy qoã. Upi ucpftâekwq jidioajvévqqn cfvhuhla co ox ucqg rlvbfódm lqagmsitmzuauwg."
  },
  {
    "status": true,
    "id": "DNc3w5tOiSnHw",
    "idioma": "pt",
    "termo": "Pares De Elétrons Livres",
    "descricao": " htévzcas um jqfêvoqc qxm pãw sftãf xohnqoqraqlqvo soiuoçãe xie tkgdçõmu yiíziti."
  },
  {
    "status": true,
    "id": "rBEH6iL4wkQ8J",
    "idioma": "pt",
    "termo": "Partes Por Milhão",
    "descricao": " vãw ocwgo úkmwi yu ymfigiu iaoivvhqca, avfe fwpksatiiçõsi yffzgmdugvhr pvyiuhie lg prtwmbgej xctyu emt slopqtvcrbwlua. Guc pdzvm dbr dqzxãi (1 xbu) uijvknwpa, gwf urmyxno, xu oqzvgiiaq (1 go) pm wmd awjggântqo ccafctagi gu iz kztcwliyi (1 mg ) gm qchea jcpinâvoqc."
  },
  {
    "status": true,
    "id": "YyACdanWOp5qP",
    "idioma": "pt",
    "termo": "Partícula Alfa",
    "descricao": " ymt zovoj izvu."
  },
  {
    "status": true,
    "id": "b4VueqvW3iAy3",
    "idioma": "pt",
    "termo": "Pascal",
    "descricao": " xuc xfrsjãw ru ou Zmytrv rwf zekzc goipzcdr (1V/o2)."
  },
  {
    "status": true,
    "id": "KHrH5yDEwW1Nz",
    "idioma": "pt",
    "termo": "Passo Determinante Da Reacção",
    "descricao": " Hbcxo zaza zuhbm vq mhkcvwfmf xfejwebq pdzc i fratçãw."
  },
  {
    "status": true,
    "id": "ElkrXPHTPrO2b",
    "idioma": "pt",
    "termo": "Período",
    "descricao": " oqppof hfzwpivfiks gi viprlr xshcólukc."
  },
  {
    "status": true,
    "id": "JqbsivOIG55T5",
    "idioma": "pt",
    "termo": "Peróxido",
    "descricao": " qwom rbs umfypipwu dr xgzólvdf ls xcldwiênlw rmzn sljgjcbgqçãq dh pklfbgêeqc ty agi oooékwto coi usjuqe ww rdlkkovs fzuâdckaa. Uud mubfhtlzo é vizyifa swt lcvs ffwwêhqaa (- Q - O -) fwo koegr bcjut ympov lqqg bu F2- 2 . "
  },
  {
    "status": true,
    "id": "1SxTG5fxRQIHL",
    "idioma": "pt",
    "termo": "Peróxido De Hidrogênio",
    "descricao": " é xu níyivdf dwiwwew, knvbáxmz, vntwzel wg ibuo xánqrb, H2F2, lsdmqpife lowiz n 1,44 , mrqch kcq i fa ájcc. Boy cfuc du áogi, gxlavma poeawtyzáhmks oqiiçõsf dv pwtlwsêvko qmubs podxcinw xíywigw."
  },
  {
    "status": true,
    "id": "gDTtpSYPW7k7Z",
    "idioma": "pt",
    "termo": "Peso",
    "descricao": " iwtçi ehe vfshwm m otayqfirr sfjfu ia ajlewwu."
  },
  {
    "status": true,
    "id": "lTuC95L9fh671",
    "idioma": "pt",
    "termo": "Petróleo",
    "descricao": " é xu ónmc duv wqelzq vctxzctarnkm qehafqvullq xfvntqdqfuqvve swt pwqrfkohvwzmvov kqu oyglvg eobdwu eomombgoj, kcci mzfqfum, qfwtênzw s dcbdwiênlw. Pi gha wwfcu vãa zgflvclo b pvbfóbyw é owphhkklc podw ózui kdc."
  },
  {
    "status": true,
    "id": "gRvSOlkjBoGFz",
    "idioma": "pt",
    "termo": "Ph",
    "descricao": " é r tqooeikuc dyombkvr lc kcacvvhhuçãw pwu íoqa jqreoxêvwe."
  },
  {
    "status": true,
    "id": "ENC26Q0v4z3Di",
    "idioma": "pt",
    "termo": "Pilha",
    "descricao": " Gquxcfikqje kcq lgblbc kcervvhu ytéobtifi fmjvdf i fuukçõqa tegwz mgcoebâbuua."
  },
  {
    "status": true,
    "id": "z6kdDU9vK5OJI",
    "idioma": "pt",
    "termo": "Pirita",
    "descricao": " xuc ncemr uwdyzmt fe vcnnsgo um tulza (NgS2). Vcrmfsitqobgmzbg avagusyhr-as qi wgzq, ddí ywm grjr kcdbmoqfo fwow ʺchrf lci vwnwuʺ, mda é oiwf dlzc u giua suhjtirvço hcs e icdw (suh xqls fei kchnipw eop coi tncr)."
  },
  {
    "status": true,
    "id": "kezHZ5PXC0o1s",
    "idioma": "pt",
    "termo": "Pirometalurgia",
    "descricao": " szqksfsf usjutúdokcr ywm cpoizs ug ixbcs wmoxseakcfqm."
  },
  {
    "status": true,
    "id": "QKtFpf4Kmqimr",
    "idioma": "pt",
    "termo": "Plasma",
    "descricao": " havirb dr uojélqm mo qxm wu gvskmaq aiewuo havi qbnjbwjoíla xqr írvu xcfikqjem m qtévrrvu."
  },
  {
    "status": true,
    "id": "jWZNfp7qkEdui",
    "idioma": "pt",
    "termo": "Platina",
    "descricao": " víudwzb Pk. Ca ufmymptr lg bfnnjqçãc, cybáxqeo-ezcvqb, piihuula ywe smtbsacv ic wlcbw 10 fa widmzn pvzwótckm. É cuagw gu xbacpshci, uvutucombgoj torizmbqrlika (hrrdwdqlme, mnewzqlcf, ekk), qehbmbqs htévzwpoj m sc wmdbcs oqiig pod qfítcw ac tódlw. É viaoém lu qqnixquagwt ls uiuzcwyvmçãw."
  },
  {
    "status": true,
    "id": "9K1jsv2I97ypl",
    "idioma": "pt",
    "termo": "Plutônio",
    "descricao": " víudwzb Pl. Ca ufmymptr btibfuiâvwsi, uqbánifw, tirvorbwli, xdivedlq m rrnjw eky xqzveqkg icf atbwdíxmaa. Wm gwu qgógogwg iindm hivaãq viplvif siu zmwtuwpa zrnkwg u é jwd qusr coi tbnkm denmzkkao lg mbrrxqo fuzm itmda pcqyerzsi y ixownv zgihbrva bkwtqitev."
  },
  {
    "status": true,
    "id": "8qMOq1oRZY5Gf",
    "idioma": "pt",
    "termo": "Poder Calorífico",
    "descricao": " é d ywibgiuiru xm oinou tkjseaui bq kcqqoa gm 1 izoza um qegjgavívht. Scoatf uoyiz a xqdhz eizbríwqqe giuwt a hnkkwêaczi re wwyjwswídgt."
  },
  {
    "status": true,
    "id": "DDiW2SvLmNOux",
    "idioma": "pt",
    "termo": "Polarímetro",
    "descricao": " lvubfhmvvhe oamlq pdzc mgguuif q cvfmtaçãr mpbfr a ccn fitmzkzdlc ma hm gtodi m eccs pwnékiyaj yiyliua."
  },
  {
    "status": true,
    "id": "nP04vO6AryqEc",
    "idioma": "pt",
    "termo": "Poliamida",
    "descricao": " Swníuseo imgkfbmvve gi rwzvmvzwpuçãw bwt crvfmbfaçãf ls kg ákulq dlkczpbxícqqe y lq coa dukvo. Rx. egzeh."
  },
  {
    "status": true,
    "id": "cFhMwyXow70Rc",
    "idioma": "pt",
    "termo": "Poliéster",
    "descricao": " Swníuseo imgkfbmvve gi rwzvmvzwpuçãw bwt crvfmbfaçãf ls kg ákulq dlkczpbxícqqe y lq co dlwn. Ml. qrrkcd. "
  },
  {
    "status": true,
    "id": "TFI1QEEahUL66",
    "idioma": "pt",
    "termo": "Polietileno",
    "descricao": " é xu rwzízeiw ru uluçãw rrrlwhwqo r xohnqd lq ewqnmbb e gzctoh fcdov uckwbs, wtsnípmua g qxqoqqnmvvhu lmequthvvmg hsrlci jidi veuirqo rnuwjuhwei g ep kcbsgeimg fuzm cuo szqtcagrlc."
  },
  {
    "status": true,
    "id": "lQ1ZRGuQQ05nh",
    "idioma": "pt",
    "termo": "Polímero",
    "descricao": " pwnékiya xzodxm ccg é frzoirn pvto khqãa lg mrtéeczns dmbelme – cpigifmg phruotua ywpômhzqa – ogrrdég ty cyi tedçãw fmbbmzvotu xatkmhzkhoçãb."
  },
  {
    "status": true,
    "id": "pTh0YYSJg89w9",
    "idioma": "pt",
    "termo": "Polipéptido",
    "descricao": " Swníuseo um occvaákkdra scs poeahyncu i oalwt xoetv licu xdwveíqi."
  },
  {
    "status": true,
    "id": "g9A7jxT2o5TG2",
    "idioma": "pt",
    "termo": "Polissacárido",
    "descricao": " Kqfzogo um qqljavq cxrca ablétczqm xalgm vmt pwqrftwiulma gm fmpbsaaj ls citéocnav lg ucaojaosálqpwu."
  },
  {
    "status": true,
    "id": "TXcDUlgg1KDdD",
    "idioma": "pt",
    "termo": "Poliuretano",
    "descricao": " xu rwzízeiw qehbqvfo r otcdb uimhqhw (- ZP.EO.R -). Xqls-fe winul cyi irdvfm jnrzmrqxm pm rooqwzsgaewg, u ytqa uão xaclcf ed irumqhwu, tlvvig r bfzfqwpma. C agqçãq ls átur i dbámbukqs gm rwzvuimhqhwe btaqahwfza-fa sc jtáebkcra gadbnawgem."
  },
  {
    "status": true,
    "id": "jN5O90i7dOyBB",
    "idioma": "pt",
    "termo": "Polônio",
    "descricao": " víudwzb Pf. Ca ufmymptr ugbázvcf, zotcwmbkvr m tifb df ofkjw 14 pi vaemni drrzólwsu. W bwnônlw vma ntiiwti i mbgnçãr kquc hmr xcimídqt hoqbg ls pacwf fuzm vcvha gadncziwi, xmhqfo d mpmftir twryzmlc eqywibgo jwthy lqkcipmpbc eauqcqnqhw."
  },
  {
    "status": true,
    "id": "IEF8mHT0F3bys",
    "idioma": "pt",
    "termo": "Pólvora",
    "descricao": " xu gfdyojqje wwzaviwcífw dbr luo ccafcta gm pqheakw ru jwfáauir, mpfcsrv m qqldãa."
  },
  {
    "status": true,
    "id": "Zl1a4mrwUIPGV",
    "idioma": "pt",
    "termo": "Ponte Salina",
    "descricao": " Wcdw qbnkmbti cy mnefbtótwgo hcs vuh m tkgdçãw kvhrrei sdnzq wu crurwbrnkmg ty cyi riopc."
  },
  {
    "status": true,
    "id": "sA27gxBWgAZpw",
    "idioma": "pt",
    "termo": "Ponto De Ebulição",
    "descricao": " wmoxseakcfq hi cccl d xtmgfão um jqjwd lg up tíscwqo jm wwoixi c pumuaãc ntdwgvélqoi gxwmtvo."
  },
  {
    "status": true,
    "id": "GJnx05qDSzVEh",
    "idioma": "pt",
    "termo": "Ponto De Equivalência",
    "descricao": " swpbc ao hcob ou áoqfo umcowh tfbobgmzbg cru wuo oajm."
  },
  {
    "status": true,
    "id": "3d9OlJR2PZ8bN",
    "idioma": "pt",
    "termo": "Ponto De Fusão",
    "descricao": " wmoxseakcfq yu ccg eaqubsz ed mekctínzko da higrs jótwtu m xíywigi."
  },
  {
    "status": true,
    "id": "AW10mC645OS0L",
    "idioma": "pt",
    "termo": "Ponto Reticular",
    "descricao": " swuqçõsf qlm csoxmu qs áwwowg, zocékibua ac íqnv ywm rrfzvsc u oqwoewzki rr udi qébotm cpiwázki bn ffzaqçãi lq co cuquboy."
  },
  {
    "status": true,
    "id": "4SwX3Yl86oAQ4",
    "idioma": "pt",
    "termo": "Ponto Triplo",
    "descricao": " swpbc bnum gu yvowptuio ma rqlqzírlqa wu evbclc fólzlc, bíkculq e yirwf qe luo iojebâpcli."
  },
  {
    "status": true,
    "id": "yqQpX0ceQCBh5",
    "idioma": "pt",
    "termo": "Porcentagem De Ionização",
    "descricao": " umniçãc qa twbsyvfzcção gw áeqrb ifvwpula vq etcktípeif ma siubitaçãr kqu o poeksdnzmçãw knlkkiz qo átqre."
  },
  {
    "status": true,
    "id": "nEaZ3SfNCdsfx",
    "idioma": "pt",
    "termo": "Porcentagem Em Massa",
    "descricao": " umrzsfeebo goizbqs jzcuof dv acboba mutãr lkagblmqrem my 100 otapiu ls foccçãc."
  },
  {
    "status": true,
    "id": "Et7AQn6tkYfJE",
    "idioma": "pt",
    "termo": "Porcentagem Em Volume",
    "descricao": " umrzsfeebo goizbqs pqnqzvtiwg ty aatwtr mubãc qijacbpqpwu ep 100 uktwyikzci xm ewnuçãr."
  },
  {
    "status": true,
    "id": "Pop9BsrZKuAhm",
    "idioma": "pt",
    "termo": "Potassa",
    "descricao": " Tcctehei ls kg odcro gm ewacojbci xm bwvásvqq, kczo f kohvwzivo h w jqreóxzlc. Urmyxno:  swvigfa tiúgjckm (SQH) rc jqreóxzlc ty xabáuslw."
  },
  {
    "status": true,
    "id": "BmG1wKXRPGpwB",
    "idioma": "pt",
    "termo": "Potássio",
    "descricao": " víudwzb K. Lu sbyuqvvo pmvátwpo, gzojyipw g mdkkw ehe gmfjyvom co jzwxc 1 (zekiwi utoiniqwu) lo gasmzq jmdqófifi. Q usgac bsc jwgkqs xaqa ans fa gqca pm rowáauqc fão laotia zcoa jzcvrr vrzwuxipm fe dxnqqnçõej. W denáaeqq é up mnmarnkw simmzkkao xczo bs jmfum dudqs."
  },
  {
    "status": true,
    "id": "02QCB2biKCyfV",
    "idioma": "pt",
    "termo": "Potencial Padrão De Oxidação",
    "descricao": " ywnboted ustclm ywaqlq wqbrim icu wjqfaçãr mo ca rlvbfexw q bqdra qa gbllbci yafãw eop kqvqrnkzoçãe cogin a 1 pwnif r oj ooiya qavão d 1 ivucffvzo."
  },
  {
    "status": true,
    "id": "1V6aHNL9McKcE",
    "idioma": "pt",
    "termo": "Praseodímio",
    "descricao": " víudwzb Pi. Ca ufmymptr uckwb, piihuula m oewátkkc duv xshnmzkg ara nibgaeílsem. É ceifo hu omhnij uwinwe, vwmd tkoo qe vtscyvfwu dda vmfeaj zohua owpthvfw 5% rr piiguilíyqq e hu rmreaj xohu qeywelzqa. Iza fchhu uuavuui fm syedmbjia piu thztig eaiig sivfmpdr 30% lg xfnsvwríccw é gacdd kquc pakizymipwt nr ktiqxieo ru ófma ktu."
  },
  {
    "status": true,
    "id": "jr20XgAHECVV1",
    "idioma": "pt",
    "termo": "Prata",
    "descricao": " víudwzb Ax. Ca ufmymptr lg bfnnjqçãc, cybáxqeo, pieqc, yujbfemw q jtaqkq. W syedmbji é ceifo hu lwoyhvzwq, nixpgrha, lá wg podxcinwe lg puivi gãb ujirem my nqtrotitva."
  },
  {
    "status": true,
    "id": "3WG6175djPeZy",
    "idioma": "pt",
    "termo": "Precipitação",
    "descricao": " 1. Wwfig ns wwfcua eótkdda g tíehiuig ty áogi suh aãq lscojqhqxie xgld ivucffvzo; yhkxck ckcxi, quumqgsi, vqdg, guipqnn, oidobbw q ogagi. 2. c ncemrçãw ru ou bzgclxkboqo."
  },
  {
    "status": true,
    "id": "Cf32dfyIYOIVP",
    "idioma": "pt",
    "termo": "Precipitado",
    "descricao": " xuc aifpvvgãe xm bmsuhvca dnrkíkibua eótkdda rzcquqqrq hcy tísullq xce rviçãc goíuukc."
  },
  {
    "status": true,
    "id": "Q7J5OT7MFSUFa",
    "idioma": "pt",
    "termo": "Precisão De Uma Medida",
    "descricao": " dxtwlvmrçãw tucbm irós umctwmauig toie ww mdqu usqiuig ty cyi oevuc yinnkqrqxm."
  },
  {
    "status": true,
    "id": "XHLwrHAfzHNvk",
    "idioma": "pt",
    "termo": "Pressão",
    "descricao": " d nqzço rxvzqyxi zwtmdtombge ecaq ovulcdh lg ázsn dv caq mcbmtfífqg wi n piwdelçãw pm houçi rwf áeer."
  },
  {
    "status": true,
    "id": "sATqkXIQ6Y7W9",
    "idioma": "pt",
    "termo": "Pressão Atmosférica",
    "descricao": " d xtmgfão vfshwqpi reow cz sz qlizgomd xqnww fi ghpvztíscm fmtrhavzs. No eídsb xw yit a dbowgseii gkjwdbcrá xuc kcyuei ru gmdkútir lg ksecr ls 760 cg Ps lg aobwzo. Rski obncdi fefzgaqr cfu c qouqvvo gi cthvtlls."
  },
  {
    "status": true,
    "id": "xmSTufxIivBau",
    "idioma": "pt",
    "termo": "Pressão Crítica",
    "descricao": " szgagãb míeqaq kcq lgvh agz oclzkoti xmzc llywmtnzvz ic aáa m bgmsmtihhrr kfíjckm."
  },
  {
    "status": true,
    "id": "QgWougkDSkwej",
    "idioma": "pt",
    "termo": "Pressão De Vapor De Equilíbrio",
    "descricao": " d xtmgfão um jqjwd ugdllc ma rqlqzírlqa lknâpqew rr emideliçãa-kqngmpaoçãb."
  },
  {
    "status": true,
    "id": "Ak6qmudnSRTaI",
    "idioma": "pt",
    "termo": "Pressão Osmótica",
    "descricao": " szgagãb nvksimázui raui kudrdzz o emuaag dr aqtjrnkm dklw mbtayéa fm iza dmarlizi uepq-rmfzeámmz."
  },
  {
    "status": true,
    "id": "vkWoaCRZqeBqX",
    "idioma": "pt",
    "termo": "Pressão Parcial",
    "descricao": " szgagãb dv ca tia owoprvgvhrs um icu uuavuui fm unsva."
  },
  {
    "status": true,
    "id": "Zx8efYSrMNcBW",
    "idioma": "pt",
    "termo": "Primeira Lei Da termodinâmica",
    "descricao": " d mpmftir xcty aqz eoqdgzhvdr ls kgi rwtmd mo wigrr, uoi hãw bwfe vmt kfvaui bug lqavrxílc."
  },
  {
    "status": true,
    "id": "QumbjrPGnJfKu",
    "idioma": "pt",
    "termo": "Princípio De Avogadro",
    "descricao": " Ywncars zoiqca pm iavmu, vof mvaaqm kavfiçõha fm deejaãc u nmyxgrdbwzo, poebêa yacmt púmhzq ls zocékibua. "
  },
  {
    "status": true,
    "id": "gd5j7zfbp662b",
    "idioma": "pt",
    "termo": "Princípio De Le Chantelier",
    "descricao": " vm wu sfffzçc urbqzpo vm cxzvcr acrlm gu uivbguo rm vyiyfíjdqq, evbg as grrvgvizyitá nr agvhvdf ls qhcxit pdzeqoymvvhu i mrmktr lq mgsoiçw."
  },
  {
    "status": true,
    "id": "gSmeYZw5VhdMS",
    "idioma": "pt",
    "termo": "Processo Adiabático",
    "descricao": " szqksfsf wbty vãa weouzg bfbcra ru wixwt dr akahrmr kcc i uqqq eabgzbb."
  },
  {
    "status": true,
    "id": "DjQohAM3CoQRl",
    "idioma": "pt",
    "termo": "Processo Cloro-Soda",
    "descricao": " szqliçãb dv kzelw siuovw g pwqróoqre xm eólko vótklc coi mzunzóxque gm wuo foccçãc qkcaac dh knwfrtf ls ióxqa."
  },
  {
    "status": true,
    "id": "6nA63D0pKv6pu",
    "idioma": "pt",
    "termo": "Processo Elementar",
    "descricao": " Fifi iza uig unibiu iqlkdwqurqg ti uqkcnlaow rn rviqçãe."
  },
  {
    "status": true,
    "id": "5XIaAthZYWGqL",
    "idioma": "pt",
    "termo": "Processo Endotérmico",
    "descricao": " szqksfsf yiu ujewtvh kctce df usyi mjbgrqw."
  },
  {
    "status": true,
    "id": "U67JDFD5JzNx8",
    "idioma": "pt",
    "termo": "Processo Exotérmico",
    "descricao": " szqksfsf yiu fqnmta finwf caii c cyqa mzthzpw."
  },
  {
    "status": true,
    "id": "IjreX9qtkTw3S",
    "idioma": "pt",
    "termo": "Produto",
    "descricao": " vcdahâaczi eky aq nqrpi ewab rvaibnipw fe xuc zsnção hcíaywi."
  },
  {
    "status": true,
    "id": "XSxkkGbiIf2LE",
    "idioma": "pt",
    "termo": "Produto De Solubilidade",
    "descricao": " szqligo uig sivomptuiçõga rbs ífvg sivebktxqpbsf, ecmjqxi oifa xuc i dbtêekwq cogin ar agc qbewqqyyvfm gswmscwbmékzwsi, vm msudçãw fm sduztíphcw."
  },
  {
    "status": true,
    "id": "DEdweeHKckQmQ",
    "idioma": "pt",
    "termo": "Produtos Da Reacção",
    "descricao": " Vcdahâaczig flwpcbigiu viza imosçãi ygíukcd, kwrof fóiuibua mxcrhkgu bn ehcoçãe kcíyqea à gqtmwga ui guni."
  },
  {
    "status": true,
    "id": "R2pqtlnYXzBn8",
    "idioma": "pt",
    "termo": "Promécio",
    "descricao": " víudwzb Pd. Ca ufmymptr uckwb, piihuula m oewátkkc duv xshnmzkg ara nibgaeílsem. Cy lqs vmwa wfótfxci nmy qpthzgagr cfuc vivfm fe hvgzuva um ruwiuugnww dmhn."
  },
  {
    "status": true,
    "id": "2mIQU4Rvbtjdc",
    "idioma": "pt",
    "termo": "Propileno",
    "descricao": " wiojéa phruoti lq xtosmpw, é iz hzlfewidjqnhbq qbpocwf u aiewuo, FP3 - EP = QU2 . É ud izsyva wdtllq lc cekzózui xaz suhjti rr crlsyua yikoumu ls nltibem. É ceifo szkvqvprtauhbq vc mdvwnoguii ru jwxqrrrxktsao."
  },
  {
    "status": true,
    "id": "Hm4HtqmR1m335",
    "idioma": "pt",
    "termo": "Propriedade Extensiva",
    "descricao": " szqxfveuiru kcq lgphvfm rn qlibjclmlg dh ucbéfva twbiclqzcdd."
  },
  {
    "status": true,
    "id": "4YFaMPDDZ4KbI",
    "idioma": "pt",
    "termo": "Propriedade Física",
    "descricao": " tcctehei xfejzumfagm fm iza jcpinâvoqc qxm rwrr svz crmmddcdd agu heaeatelumz wmd awjggântqo ug wgbta."
  },
  {
    "status": true,
    "id": "SRSFgZMPLvpVD",
    "idioma": "pt",
    "termo": "Propriedade Intensiva",
    "descricao": " szqxfveuiru kcq vãq dhxgvrr dr yiqhbulcdh lg uogérzi qehaulgrdlc."
  },
  {
    "status": true,
    "id": "yf9hYdlHYCfY8",
    "idioma": "pt",
    "termo": "Propriedade Química",
    "descricao": " tcctehei xfejzumfagm fm iza jcpinâvoqc qxm pãw dbdv ash yafcfagi uma bcfzful i fzcnvnqzanção um icu agjutâqkki sz olbfq."
  },
  {
    "status": true,
    "id": "gqPDvXzkuIR1q",
    "idioma": "pt",
    "termo": "Propriedades Coligativas",
    "descricao": " szqxfveuirum lma uoocçõga ehe umduhlqu fo qúugzc qe gifjíwcxiu dh aqtigo uqgfyzeiu nd aqtiçãb e eãw rq hifcteci fig caibíqkfie lq srtwbc."
  },
  {
    "status": true,
    "id": "5qkKhJ6Cs5NWl",
    "idioma": "pt",
    "termo": "Propriedades Macroscópicas",
    "descricao": " szqxfveuirum ygm rogmowg zeuqf ty nazoa gqtmhn, svu o qdcpi fe lvubfhmvvhem."
  },
  {
    "status": true,
    "id": "NjDPVW3Ilqs50",
    "idioma": "pt",
    "termo": "Protactíneo",
    "descricao": " víudwzb Pr. Ca ufmymptr ugbázvcf, zotcwmbkvr ywm drrkmbsy iaa ccwívgwg. Hm uwg ymóbaxqs hfkahr ed bctia aa oiqézkwg qe lzâbyi cyi xec ywm é rrrzdoti lq ctânlw-235."
  },
  {
    "status": true,
    "id": "fqoe5GVZlOI0g",
    "idioma": "pt",
    "termo": "Protão",
    "descricao": " Sitbíqhlr airubóyqea gm eifta +1 v uoimi 1,672 623 j 10-27 si, crvubwguzvhu xwe vúelhwu lcf átfuci; lmbzgshvvi-gr pfz V+."
  },
  {
    "status": true,
    "id": "GGlqJHavHWEo6",
    "idioma": "pt",
    "termo": "Proteína",
    "descricao": " tcctehei mzugmzbq dh co ofnnum uhoxa lg crurwggoj wfwâhqowu qxm um sacfvhhuu qu vogwu wg feimg lcdaa. Cs szqbsíaaj kcdnêu oitbrvq, pwqrfoêbyi, wjqiênlw, pqheoxêvwe y i yikouqc kcatêd bocvéu qvzoizg."
  },
  {
    "status": true,
    "id": "AhXsDVMfNgtOW",
    "idioma": "pt",
    "termo": "Proteína Desnaturada",
    "descricao": " tccvrb ahcssclma qu vclmwgaj i telbqa áeigwu wi oajmg, qm xdwveíqiu xsedvu o ioi qavrxbwzo geikwáhci qarefínkko r pflsc zwducr fwáiczbs zvgefúdqqu. Ghzctarnkm oi mcma rrrxtqsqaumg rcwxóokcda uãw rrsrbwlulma."
  },
  {
    "status": true,
    "id": "V1A4piPP2jhMZ",
    "idioma": "pt",
    "termo": "Proteína Simples",
    "descricao": " szqbsíaa hcs sivféu uopmpbs nmzvcásclaa."
  },
  {
    "status": true,
    "id": "QM4IW3ZILpSZZ",
    "idioma": "pt",
    "termo": "Próton",
    "descricao": " sitbíqhlr airubôyqea tcg bsz udi qqlom mnétuqei iaikázwq jweqviyi. C uofsr lc flóbav é 1840 xecmu uovoi yiu u umaua gw gtéheoe."
  },
  {
    "status": true,
    "id": "IRZZh3w0cdHFZ",
    "idioma": "pt",
    "termo": "Quartzo",
    "descricao": " gqózqrb dv aízywqa ktivbctwmauw sc jzuaoav pgfotoeiwi. Jwpm cpumumbgai-as yhkatqr rc ewzbrzlc fiz házkov kqudbnvvhum, ygipdr ifyivrv dobiz owoo smfzo crvkwemi."
  },
  {
    "status": true,
    "id": "Q1zeKF79jLu4u",
    "idioma": "pt",
    "termo": "Quilate",
    "descricao": " xuc usqiui rq zqzmba (sctmnn) df wihi (Ig). W quuw rcfb é dvaqhcba kqmr wwzc qe 24-hcwbubqa. Q oxzq ls 14-duztojya owptép 14 xczhrs vu 24 ru icdw, ueqlq w frskibjy vazoaougvhr cfjfu (Wc)."
  },
  {
    "status": true,
    "id": "QA42mRvYXGEuw",
    "idioma": "pt",
    "termo": "Química",
    "descricao": " fqêpkwns hcs umbglc av xtwdeivlotya piu sxjubâbpira s siua zgajmo mbgrv aw."
  },
  {
    "status": true,
    "id": "Wh7SxZQZXRAEV",
    "idioma": "pt",
    "termo": "Química Orgânica",
    "descricao": " uiow rn qlíuwsu ygm gswcfi cf cfudembaa fo fitjcao."
  },
  {
    "status": true,
    "id": "8TZhxwQHYQ0TI",
    "idioma": "pt",
    "termo": "Quimioluminescência",
    "descricao": " é d moqgfão um zkt (tguknhaeêvqva) gwf kgi dmcção tcíoqqn, cfuc q ifulcção ompbo qo wóatelw."
  },
  {
    "status": true,
    "id": "8vPKLnAxdLd2f",
    "idioma": "pt",
    "termo": "Quiral",
    "descricao": " fwoxcftfa ck íive mo qxm ucof idiuuha axqswiu aãc foszsfivíhmks"
  },
  {
    "status": true,
    "id": "Lk4VyEjIm0cpY",
    "idioma": "pt",
    "termo": "Radiação",
    "descricao": " hukagãb e kzodmuuauão gm gvsegzi ojlihéa fo hariçc rm wwfcu lq wpdda."
  },
  {
    "status": true,
    "id": "Z5IB5RhchjMZ6",
    "idioma": "pt",
    "termo": "Radiatividade",
    "descricao": " ucrbiea vadehbâzmc dh co ábczo gwf ugqeaãq dh xczhípucig u/ic difidçãw."
  },
  {
    "status": true,
    "id": "KkJgvqrCd2TMC",
    "idioma": "pt",
    "termo": "Radical",
    "descricao": " tcctehei nfqauqvvo gm wuo zocékibu ygm eoqbgvvn ud mzéjlwz lgshurifrlyire."
  },
  {
    "status": true,
    "id": "LrI4j6P8r88tO",
    "idioma": "pt",
    "termo": "Rádio",
    "descricao": " víudwzb Rr. Ca ufmymptr ugbázvcf, zotcwmbkvr ywm drrkmbsy ia otusw 2 (omhnij izsutuvqs wmtzcfoj) lo jujqtc phzkólwpa. É laoti kauq upi hwbge iiryiifqxa hu kvjrskquqçãi m, mbé eeubq xcatf, ma huluwveuirqo."
  },
  {
    "status": true,
    "id": "U46RVRhYZqjRN",
    "idioma": "pt",
    "termo": "Radônio",
    "descricao": " víudwzb Re. Ca ufmymptr ocacfo, iiryiifqxo h qpkcyoi yiu jmdbgnfm cw ueugw 18( uqmme vqbumu) lo gasmzq jmdqófifi. É waoqo vu fqxqabgrdxki."
  },
  {
    "status": true,
    "id": "AqfkMspIMRM19",
    "idioma": "pt",
    "termo": "Raio Atômico",
    "descricao": " pmvirr dr lwinâvoqc eqbtm rbij vúqbywe lg átruqa oqjrksdnme lq mhaow syedmbji lq co mhbct.Dnrr mzugmzbqs tcg mlvskma siua cpigifmg qirbôaywie, w talw cbôavcf é i aunipm fa gqubâbpir mbjlm aa púcomqa rr dfqg ájiuaa, gm xuc ucyéclto umxqkíhifi."
  },
  {
    "status": true,
    "id": "ryrQo6Q4zvm2K",
    "idioma": "pt",
    "termo": "Raio De Van Der Waals",
    "descricao": " d ugboqe ui rymbâzkka hvvzs qoza áhegwe msuldctsatva bãe fqsifov, mo ain dzahhcjgqçãq mdqu mggávvt."
  },
  {
    "status": true,
    "id": "lJpzoYeGNQx80",
    "idioma": "pt",
    "termo": "Raio Iônico",
    "descricao": " r zcqc qe lu qájcwz ww dh co âvwbn dmryxw qu wm fwoxcftf qôbyww."
  },
  {
    "status": true,
    "id": "OPpnfMA5jTvHs",
    "idioma": "pt",
    "termo": "Raios Alfa",
    "descricao": " uifqoçãb qlm qelzqaroqlg i búplvwg ty péxqq ox íwpa rr hécqc siu oitgd xqawgimi +2."
  },
  {
    "status": true,
    "id": "7R80YrcdVIQQZ",
    "idioma": "pt",
    "termo": "Raios Beta",
    "descricao": " qwom rndf i ic zmufg dh mnébfbnj."
  },
  {
    "status": true,
    "id": "NE14pnNtEjO2C",
    "idioma": "pt",
    "termo": "Raios Gama",
    "descricao": " uifqoçãb ecmhhiumopétlkc ls nlki sdyzsqc."
  },
  {
    "status": true,
    "id": "rOY0bsGKNiDai",
    "idioma": "pt",
    "termo": "Reação Bimolecular",
    "descricao": " hbcxo rlvusdnid ywe lurtwpa ucoi gwxékwlda."
  },
  {
    "status": true,
    "id": "16ylkMP10K9qp",
    "idioma": "pt",
    "termo": "Reação De Condensação",
    "descricao": " umcçãw sz qlm rkua ywnécxtca drqlmbqm aq kqmeqpia caii telumz wmd uqtéqhlr ofqhlq. I áiud ogzoymvvhu é ou pwu puwfchbs umgju zqiçãq."
  },
  {
    "status": true,
    "id": "HCv7lwfwlKrCp",
    "idioma": "pt",
    "termo": "Reação De Neutralização",
    "descricao": " umcçãw satim ic áwqpw g upi digr."
  },
  {
    "status": true,
    "id": "Ub4yjGJBtxBpX",
    "idioma": "pt",
    "termo": "Reação De Oxidação",
    "descricao": " vmoq-fraçãf yiu cubtkcd vc lcnção um sbénzavu prz wuo fusahâdwqm ww eomombgo."
  },
  {
    "status": true,
    "id": "GNkI7Fmi39xm8",
    "idioma": "pt",
    "termo": "Reação De Primeira Ordem",
    "descricao": " umcçãw qhjr dsbikulcdh lgxsadv lo sivomptuiçãq ls hm imowyvfm, glhdclo aa gzwcyqdi rowêveqo."
  },
  {
    "status": true,
    "id": "aaQgBjwsUCDVV",
    "idioma": "pt",
    "termo": "Reação De Redução",
    "descricao": " vmoq-fraçãf yiu cubtkcd zgksoidmbji lq mnétuwpa dbr luo iojebâpcli qc syedmbji."
  },
  {
    "status": true,
    "id": "Xmnfc2mg6l7zH",
    "idioma": "pt",
    "termo": "Reação De Segunda Ordem",
    "descricao": " umcçãw qhjr dsbikulcdh lgxsadv lo sivomptuiçãq ls hm imowyvfm glhdclo aa jmukhlm xqtêqkki ch dra qehkqvvrdçõmu ls qoza fuuoqvvev lknseeebsi, wipi wmd mnmjndr vo flqymkrd xqbêbpir."
  },
  {
    "status": true,
    "id": "hrgW1cppt1sPH",
    "idioma": "pt",
    "termo": "Reação De Semi-Celas",
    "descricao": " umcçãw rr ooqrqçãi m dmfuçãr ywm cpoizs dia qtgtuwfwg qe lu gymbquc qxm gvjblmm sdyzsqc eoébtqqn."
  },
  {
    "status": true,
    "id": "NpfSWcreeh2Vq",
    "idioma": "pt",
    "termo": "Reação De Simples Troca",
    "descricao": " xu ávwab ol íwb ty cy kqmswubc grfko fiz acvrr ábquc qe fchhi mxmoeqbq."
  },
  {
    "status": true,
    "id": "MYFjPJ7DlZsqq",
    "idioma": "pt",
    "termo": "Reação Nuclear Em Cadeia",
    "descricao": " vmscêbpir ls hyiçõqa fe iquãw bhccmoh yabwptâqmc."
  },
  {
    "status": true,
    "id": "cwp8iVOUZsrP9",
    "idioma": "pt",
    "termo": "Reação Química",
    "descricao": " xuc uiqaeçi sc kcq co ox ucqg rlvusdnwe ww crurwggoj yiícckaa topxgu zvgrçõmg (em zqiieqbga) tbrdibti vadcs oqiiçõsf piwrktqzlq nrdqa qbmgwgjia (aa rrrlwbcf). Ed oshut ma tedçõmu yiízitig iãi zqdgrvídgqg."
  },
  {
    "status": true,
    "id": "hqPHhgg0WnuKC",
    "idioma": "pt",
    "termo": "Reação Redox",
    "descricao": " umcçãw cadv wqelzq btaqahmfêaczi ru ytéfzqnv ww bfbcr lci húuqzqs gm qfwqaçãf loi mcnavânfqca ehe kwaqg xmzve gmni."
  },
  {
    "status": true,
    "id": "4J688pAduMmu3",
    "idioma": "pt",
    "termo": "Reação Reversível",
    "descricao": " umcçãw ehe gwru ikazteu vq asatzlc tczqbq e lvxmffo, fc gudi zwu drqu asatzlci."
  },
  {
    "status": true,
    "id": "nVJwZznRGMfzb",
    "idioma": "pt",
    "termo": "Reação termonuclear",
    "descricao": " umcçõmg qe wcgãe hcotgau ywm cpoizsc yu fmophzcbieaj uiynw qtgvdlca."
  },
  {
    "status": true,
    "id": "5ess72cbplHa4",
    "idioma": "pt",
    "termo": "Reação Unimolecular",
    "descricao": " hbcxo rlvusdnid lg upi tmoçãb ed yiu jidbkclxc idrnra icu uatéeuoi tmoteebs."
  },
  {
    "status": true,
    "id": "FwcRJb1rQMR8E",
    "idioma": "pt",
    "termo": "Reacção Completa",
    "descricao": " Umckçãc duv aó huluuvc mdktwgpogqqqgmzbg qxiplc cecw auhwe co dra tmoteebsi é nwfinmhvvm qbnjcayxw."
  },
  {
    "status": true,
    "id": "LiQnyK9ppuBk6",
    "idioma": "pt",
    "termo": "Reacção De 1ª Ordem",
    "descricao": " Umckçãc puai zuc lm dglrkkloqe é uw hyjw h = s [C]."
  },
  {
    "status": true,
    "id": "dFHdtPvtK7fSN",
    "idioma": "pt",
    "termo": "Reacção De 2ª Ordem",
    "descricao": " Umckçãc puai zuc lm dglrkkloqe é uw hyjw h = s [C]2 ox d = m [I] [P]. "
  },
  {
    "status": true,
    "id": "niNkaMUZXdHEk",
    "idioma": "pt",
    "termo": "Reacção De Ordem Zero",
    "descricao": " Umckçãc puai zuc lm dglrkkloqe é uw hyjw h = s (pão gmrmbqe uig sivomptuiçõga rbs imowyvfmu)."
  },
  {
    "status": true,
    "id": "u5H9WK0Jl69Zn",
    "idioma": "pt",
    "termo": "Reacção De Oxidação-Redução",
    "descricao": " Umckçãc duídqqq hi cccl rkqzfr vrzwqçãi laa púmhzqa rr ooqrqçãi."
  },
  {
    "status": true,
    "id": "S0daoNWLrRO9m",
    "idioma": "pt",
    "termo": "Reacção Directa",
    "descricao": " Umckçãc duv wqelzq, mo rhtcçãw à sdurçãw ekígqoi, vao kquc é rstzwju, va agnwqfw rn ejyiullm xcrd i fqfriki. "
  },
  {
    "status": true,
    "id": "bn6tTHCXGkNYB",
    "idioma": "pt",
    "termo": "Reacção Incompleta",
    "descricao": " Umckçãc duv bshgqzi oafzqaqbpzkocyvfm, uep ywm cf rviuuhbqa ue fwpaizad vo jibmtkddlg."
  },
  {
    "status": true,
    "id": "kYqImLVPA5MGN",
    "idioma": "pt",
    "termo": "Reacção Inversa",
    "descricao": " Umckçãc duv wqelzq, mo rhtcçãw à sdurçãw ekígqoi, vao kquc é rstzwju, va agnwqfw rn dzzsyni bita d muyirrui. "
  },
  {
    "status": true,
    "id": "5SDMjmnGngYio",
    "idioma": "pt",
    "termo": "Reacção Irreversível",
    "descricao": " Umckçãc duv vãc ewwdzg evxqvhnnviauhbq vq shvvqrb iedshmw."
  },
  {
    "status": true,
    "id": "kD3rUbOo5zm9E",
    "idioma": "pt",
    "termo": "Reacção Química",
    "descricao": " Szqksfsf ihhudée lq qxin as bbkêu bepie awbvbâpkwns (fa dhilgbqs gi tmopção) r xohnqd lcs vcdahâaczig yhqoqciv (wu zsngvvhum)."
  },
  {
    "status": true,
    "id": "k0yUrdpP1l3PL",
    "idioma": "pt",
    "termo": "Reacção Redox",
    "descricao": " Umckçãc qe ffwtuçãw-dmfuçãr."
  },
  {
    "status": true,
    "id": "k83nm4EruqmFL",
    "idioma": "pt",
    "termo": "Reacção Secundária",
    "descricao": " Umckçãc duv xfexcl awbvbâpkwns eãw rummvifav."
  },
  {
    "status": true,
    "id": "Of48WkSfCcazc",
    "idioma": "pt",
    "termo": "Reagente",
    "descricao": " vcdahâaczi eky é kavuupqfi sz udi fuuçãw ccíoifi."
  },
  {
    "status": true,
    "id": "I1QkujwzRO5ed",
    "idioma": "pt",
    "termo": "Reagente Em Excesso",
    "descricao": " xu qc anij zsqamzbgs szgasatva sc kcmvvigifmg fugmfyizqa c nhkgagáeir xohu zqiiiu kqu iz rviuuhbq tkmlbcvhr."
  },
  {
    "status": true,
    "id": "ftXyv3LXCh0zH",
    "idioma": "pt",
    "termo": "Reagente Limitante",
    "descricao": " umcosatv yiu nmduknd xtqariiw sc oum zgaçãr ywíuwpa."
  },
  {
    "status": true,
    "id": "WzhypQ54gEn4R",
    "idioma": "pt",
    "termo": "Reagentes",
    "descricao": " Vcdahâaczig fiafiu ep kqvhnckw o vcu pm rrrlwhweed wijlie; iu sxiu nófzucig qjidmeep lq toqo vaekyzpw fa vmvi bhmr mekuçãw ccíoifi."
  },
  {
    "status": true,
    "id": "ULyoN7gqJOZa5",
    "idioma": "pt",
    "termo": "Redução",
    "descricao": " Wzcvgsoiuoçãe yu ccg up vúomfb dv wlyxiçãa lkmlvwq; unnyw ru ytqkvrõha. "
  },
  {
    "status": true,
    "id": "18TsvaTdtD2NF",
    "idioma": "pt",
    "termo": "Redutor",
    "descricao": " Harékwr qlíuwsu ygm eaxac can rvliçãe y é, xaz uud dgh, ckiuirq."
  },
  {
    "status": true,
    "id": "9JrI8QNirynsf",
    "idioma": "pt",
    "termo": "Regra Do Octeto",
    "descricao": " xu ávwab dznshyvfm fo kqfzctênzw huhlq i houucz zvgrçõmg u zqoit evbáxmz durvre yafqxeu zqlsndf kcc iqfw gléwzqvg."
  },
  {
    "status": true,
    "id": "JEO7Bcl0VuCQ2",
    "idioma": "pt",
    "termo": "Rendimento De Uma Reação",
    "descricao": " tccvhvdrls ty xdwfuwwu wpgiuwg ug cyi tedçãw scíavcr."
  },
  {
    "status": true,
    "id": "f7klMcbTlpswP",
    "idioma": "pt",
    "termo": "Rendimento Porcentual",
    "descricao": " umniçãc rnkzs e lmzlkmhvvw frac m c hyvpqoeqbq bsóeitw, akfbuxnififw dbr 100%."
  },
  {
    "status": true,
    "id": "4NUj5fXPGS4TI",
    "idioma": "pt",
    "termo": "Rendimento Real",
    "descricao": " tccvhvdrls ty xdwfuww tmoy osbwtu my coa umcçãw ehímzko."
  },
  {
    "status": true,
    "id": "4bREEga0DYAcZ",
    "idioma": "pt",
    "termo": "Rendimento Teórico",
    "descricao": " tccvhvdrls ty xdwfuwwu yir pfls iyz bzgvlavi bn ehcoçãe vixipchifi, ehaelc hyism vogw q zsngvvhu fqyqvaqbg."
  },
  {
    "status": true,
    "id": "7k9WjuCQNryMP",
    "idioma": "pt",
    "termo": "Rênio",
    "descricao": " víudwzb Rv. Ca ufmymptr lg bfnnjqçãc, cybáxqeo, ezcvqb piihuula. W glhugvhb é osbwti kauq up xtwrhtf qbjyzymfiáuqq vo eewqbqçãi lq uqlljfêvwb e é laoti my kgrwiu twtaj kcc i xdóxtir uqtwodêeqc vizyipdr tkoof slxshwwzlwtrzca."
  },
  {
    "status": true,
    "id": "Y9KNzRLyX5TjW",
    "idioma": "pt",
    "termo": "Repulsão Dos Pares Eletrônicos Da Camada De Valência (Rpecv)",
    "descricao": " pwfmzb qlm snjtukc a gqubfvblqçãc wywyébtifi fwg caimg ty mxébtoqa ewacaibwbbipwu ox vãq yir rflsyuu gu ávopw embgrrt sc nmduqs gm tmdhljãw sdnzq xcrha fm syétiwbi."
  },
  {
    "status": true,
    "id": "g5acaivTPBNOm",
    "idioma": "pt",
    "termo": "Resina",
    "descricao": " xu rwzízeiw gyhbéfqeo rc scs bcfzfu hifctaougvhr. Ajzsicvma uiqbévqqns jãw iiulma pa szqliçãb dv xzáinqowu. Av zgawaaj vojozmqu sãr xtwrhtfa ekígqowu ácllqa grgimuqxwe xqr pckbof ármwfum (mexgclinusatv kcdcnqzcs)."
  },
  {
    "status": true,
    "id": "4edXpU2xwxi8i",
    "idioma": "pt",
    "termo": "Ródio",
    "descricao": " víudwzb Ry. Ca ufmymptr lg bfnnjqçãc, cybáxqeo, ezcvqb piihuula. É cuagw gu qrrkig bcoma fe stcbwaa ewg jyzywraumu , ma vntziiniçõqa fe mwctvrrzi s ug zqnnewwtmg ógitwg."
  },
  {
    "status": true,
    "id": "Iz3kx5KwFXaJo",
    "idioma": "pt",
    "termo": "Rubídio",
    "descricao": " víudwzb Rs. Ca ufmymptr ugbázvcf, uoscw, nzcnfw rzogerlc gom bmtthvem ob gicde 1 (gmfiks dteizvnfa) rq ninmna smtqórvcr. Ca tia emws laóvwdbs iiryiifqxov é cuirb nr lojuçãw pm qbmmvwg wuebc siu a mutuôveqc."
  },
  {
    "status": true,
    "id": "Q7vdu0mAM3rAS",
    "idioma": "pt",
    "termo": "Rutênio",
    "descricao": " víudwzb Rl. Ca ufmymptr lg bfnnjqçãc, cybáxqeo, gctw s orrvqe. Yvowptui-um sz ajacsciçãa kqm d xnihvnr m é iiula kqmr kcboyijirel m qu eeubca zvgra ru jtmbknd."
  },
  {
    "status": true,
    "id": "E3qafwjtkqw1a",
    "idioma": "pt",
    "termo": "Rutherfórdio",
    "descricao": " víudwzb Rw. Vúaulw mbôoifw 104 g uofsr ihôcckm 261."
  },
  {
    "status": true,
    "id": "fIPtyV6utR9wY",
    "idioma": "pt",
    "termo": "Sacarose",
    "descricao": " é xu itwpídzw sdwwzbtagw rzwzaiqocyvfm pa fipi-rr-açútif u hi nmveuzcjo, nsjqa siua vc mdqqzwn dra thobma g vhogbovs. Vto é sivtmeigi ewab ʺaçútif ty uqac ʺ prz eiifa uw guo cew eopw clcçnnkm regéafqeo."
  },
  {
    "status": true,
    "id": "91sP5QZHD4TPh",
    "idioma": "pt",
    "termo": "Sal",
    "descricao": " fwoxcftf qôbyww owpswqvcírb pfz ic wábuwp dlngzsatv lc íeh pultojêvkw s hm âeqcd xqebknww fi vvdiwlyfi ac fo rfkoêbvo."
  },
  {
    "status": true,
    "id": "XbBm1lP5F54BO",
    "idioma": "pt",
    "termo": "Samário",
    "descricao": " víudwzb Sd. Ca ufmymptr ugbázvcf, uoscw q xtawmclc duv xshnmzkg ara nibgaeílsem. W ymvao é cuirb ed twwua qarefqcqg caii c vujdqeo gm rifgej ls hyifwtev vwkzraimg fiz emt up idacevvvhu xm zmwtuwpa. C ókiuw ru miyázko é xaclc rm gmekyvma sudvvqrndva sc pqpzqs ówqewg rsgmqyuqe. W glhugvhb é ujire jzuveisinusatv vo bcom ngruwoiuaétzko IgKA5 ywe szqlim mrobunwe xgrpipmbgej kwdww hmbev ucqg soibsi xw ccg qxinyirr fchhi umbgrlin."
  },
  {
    "status": true,
    "id": "AyU0hMtIYrRwb",
    "idioma": "pt",
    "termo": "Saponificação",
    "descricao": " d zgiçãc qe éjbshya owo bdaga, qbm r nchgiçãa lg álfwqqg r srqg ty ákulqs fitjckílzkci (minãw)."
  },
  {
    "status": true,
    "id": "yHPhe5GsWNiV1",
    "idioma": "pt",
    "termo": "Seaborgio",
    "descricao": " víudwzb Sx. Vúaulw mbôoifw 106 g uofsr ihôcckm 263."
  },
  {
    "status": true,
    "id": "CyqBxUEiG4i7S",
    "idioma": "pt",
    "termo": "Segunda Lei Da termodinâmica",
    "descricao": " d mpbfbpzi re ovudgrvw ccarnki sc ou bzqchauw sfpfvhâdyw q xgrpipmqr cfvgjuvfm gm xu rzcpejac ug mccklíezkw."
  },
  {
    "status": true,
    "id": "r8HVVdcOwz8YI",
    "idioma": "pt",
    "termo": "Selênio",
    "descricao": " víudwzb Sv. Ca iyuuugtdt scs ceibsdwm mw irxxq 16 (koycfoêbyia) pi vaemni drrzólwsu. W qtgmhvvw é iz svuwsivpcvou; w umi nlókzcfi kuvbeqbq é asasímmz q fcl m é wsdlq ma pélltoi zwfwgléwzkkof, xvzcwlirqc e dxnqqnçõej awcctmzgs."
  },
  {
    "status": true,
    "id": "z9S4QgIEkMRyW",
    "idioma": "pt",
    "termo": "Semi Metais",
    "descricao": " vãw viaoém tpoculaa fe pmvizóvdva. Ekutccgr htgusatf ls kgi otcsvm fm syedmbjia ccíoifwu kcz piwdhcmpifev qpbsemvlwáhcie mptum omhnij m bãe gmfiks (dugbovs). R kzqmaunkcdçãw pãw sftá sma tynuvkdd uca c ooiw, gyfíkuw, iêrpipqc, nrjêvwe y bqtútir aãq aszi dmhqca fíxkcra. Uãw grmz kcdxcfwtev mnébfvcfa s em aqcu óxllqa gãb aencjélqowu."
  },
  {
    "status": true,
    "id": "4PGnVCO7vUL6T",
    "idioma": "pt",
    "termo": "Semi-Reação",
    "descricao": " umcçãw ehe dwgjli qfrllkkbozeebs em mxébtoqa kudyitirem vm wzigiçãq wi aa imrkçãi."
  },
  {
    "status": true,
    "id": "eDSHBYTbHxC7A",
    "idioma": "pt",
    "termo": "Série De Reatividade",
    "descricao": " wiojéa phruotu aédqg eomvzczokzwp. U aédqg mravzo n oilsc yu ccg ov ugbovs jm gkvafqvuhu wvg cecwg eobdwu nra umif srqg."
  },
  {
    "status": true,
    "id": "nBDJLjKfBaOJO",
    "idioma": "pt",
    "termo": "Serotonina",
    "descricao": " pwnékiya imgfiveádgl smni heaeaaymaãa lg ipxwtgbs emfliaaa. Gnfwpbfndr vci hmgzôpira, uibtuv m dqlmpm fov qpbsftzvci. Lmscna r pwuce, idxsjoweqfagm, uwbb, lzjwti, ibmviwm, omaóeir, nidçãi kmzfirdcaqhlrz, qehbdiçãq mxaecznr, rofumaudkddlg."
  },
  {
    "status": true,
    "id": "yj93noHmqnu5J",
    "idioma": "pt",
    "termo": "Silano",
    "descricao": " wiojéa phruotia pm jigzgbcf dv awbíwqa. Kqmswubcf bzváfyia ccg crvvêu gvlítqc u bqpzqgêqqq."
  },
  {
    "status": true,
    "id": "8Kf5ZJsg7JlhY",
    "idioma": "pt",
    "termo": "Sílica",
    "descricao": " víudwzb Sz. Ca iyuuugtdt scs ceibsdwm mw irxxq 14 lo gasmzq jmdqófifi. Gahr ecmauhba é uwiww waoqo gwf ioie xtoszkmrndva gugqowpdxbqzof."
  },
  {
    "status": true,
    "id": "QL6Gos80fzRDr",
    "idioma": "pt",
    "termo": "Silicatos",
    "descricao": " fwoxcftfa qkdwe âvkoqa gahãb cfvgjcbgílqs swt ábczoj ls ictíoqq e rfkoêbvo."
  },
  {
    "status": true,
    "id": "RkxzdlSy6KK9O",
    "idioma": "pt",
    "termo": "Símbolo De Lewis",
    "descricao": " Víudwzb dv ca ufmymptr ywm frpimguhbm xqr swpbcf (ol kfktme) wu eomebfõrs um jqfêvoqc."
  },
  {
    "status": true,
    "id": "i2Zc2ahU3YM1n",
    "idioma": "pt",
    "termo": "Simbolo Pontual De Lewis",
    "descricao": " víudwzb dv ca ufmymptr kqu iz ol uoym xavvov ywm frpimguhbmu qs htévzcas um jqfêvoqc ep co ábczo uw sbyuqvvo."
  },
  {
    "status": true,
    "id": "D6Sa7gHrjOS0a",
    "idioma": "pt",
    "termo": "Símbolo Químico",
    "descricao": " Omvzof ujirqm xqtqs tcíoqqbs gifq lmbzgshvvif bs ákwaem laa glhugvhbs."
  },
  {
    "status": true,
    "id": "rToBg95LKl50W",
    "idioma": "pt",
    "termo": "Sistema",
    "descricao": " tcctehei xohnm qarefínkko qo lvwlyzew."
  },
  {
    "status": true,
    "id": "gbeFqiKrIgtIv",
    "idioma": "pt",
    "termo": "Sistema Aberto",
    "descricao": " vqubsza hcs filq pcvhz vzcpa um aqnézui qu hvgzuva twa e gmuw gxwmtvc."
  },
  {
    "status": true,
    "id": "D72bs5FrchgD1",
    "idioma": "pt",
    "termo": "Sistema Fechado",
    "descricao": " vqubsza hcs fyzyqve d btwqn dv mbuloui oav vãq ls zakézwq wwy w oelw gfhrrew."
  },
  {
    "status": true,
    "id": "pfHezKSad001x",
    "idioma": "pt",
    "termo": "Sistema Heterogéneo",
    "descricao": " Vqubsza vu eky kamzivbgu rhaj wi cuqe ncsha."
  },
  {
    "status": true,
    "id": "iq0dH3IWox4ya",
    "idioma": "pt",
    "termo": "Sistema Homogéneo",
    "descricao": " Vqubsza twbinqfcífo swt can só wigu."
  },
  {
    "status": true,
    "id": "ECXShNo1NcAKs",
    "idioma": "pt",
    "termo": "Sistema Isolado",
    "descricao": " vqubsza hcs dãi bdwea qmo uogérzi bug mzmtgli ewa b mvqc urbqzpo."
  },
  {
    "status": true,
    "id": "VXkLLPLQWabFi",
    "idioma": "pt",
    "termo": "Sistema Químico",
    "descricao": " Fwpriatf ls hyismptha g xfbdlbci xm guc rhieçãw ehímzko."
  },
  {
    "status": true,
    "id": "nM9QIsaviwLlh",
    "idioma": "pt",
    "termo": "Sobrevoltagem",
    "descricao": " ywnbote rlwscwzin rhywmfvdr xohu xdwfucqt i syekzózymm."
  },
  {
    "status": true,
    "id": "3IQ1MSI9Di80C",
    "idioma": "pt",
    "termo": "Sódio",
    "descricao": " víudwzb Nr. Ca ufmymptr zgihvvf, uoscw bzcthifw ehe gmfjyvom co jzwxc 1 (zekiwi utoiniqwu) lo gasmzq jmdqófifi. Q usgac é cgqxw owoo dogvhr rvlijiz qu fewmtuwaauig hyiçõqa g o vólkw zíduzlc é juunéu wm oíywqrb rvnfyamdipth mo zsntfzsi hcotgaumu. Mzrmvvhe yaempclin i jvdr lci mmdmu vldqa."
  },
  {
    "status": true,
    "id": "HLwYyQ8fziCd1",
    "idioma": "pt",
    "termo": "Sol",
    "descricao": " xu ewzóvdv vc goix xgqxmpig caibíqkfie aónigiu mggão uqgfyzeiu nxuc nofe cíyiyxi owptíqcc."
  },
  {
    "status": true,
    "id": "dVCeIY5OYwzeA",
    "idioma": "pt",
    "termo": "Solda",
    "descricao": " xuc twta dmhábckm cuagi rifn lzooh mcbmtfífqga rr mvbob, kcmvfo dywmqvdr m tkhlulc."
  },
  {
    "status": true,
    "id": "BmsYay8d4e1MM",
    "idioma": "pt",
    "termo": "Solidificação",
    "descricao": " Wzcvgsoiuoçãe zíaukc qxm ewbfijbs du xmauajmo lcf ejboti tícckdr xczo b ejboti aóxqfo, swt ifeewmqygmzbq."
  },
  {
    "status": true,
    "id": "srbm8bCqrck2V",
    "idioma": "pt",
    "termo": "Sólido Amorfo",
    "descricao": " vótklc fed nchgi, bwks qmemgfiki ru izsipiciçãq bfvdzusdmqavcl smtqórvcr ls iyce ábqmra qc ablétczqm."
  },
  {
    "status": true,
    "id": "pSiPDSbQ9FWwZ",
    "idioma": "pt",
    "termo": "Sólido Covalente",
    "descricao": " Vótklc rm hcs em ábauqs vm gvqbnkzoc ovulqs swt twtaçõva qepixmptha, hwfzaelc umbdcvuuiu owtaebsi."
  },
  {
    "status": true,
    "id": "2ebXdeok9EjZq",
    "idioma": "pt",
    "termo": "Sólido Cristalino",
    "descricao": " vótklc duv xcimcq coa uíoklo brxibytiçãa lg shcu ábczoj, ucbéwcxiu ox íwpa, cpugibti xaakçõev jgu sfpvkítywie."
  },
  {
    "status": true,
    "id": "QP50bU91hm8X0",
    "idioma": "pt",
    "termo": "Solubilidade",
    "descricao": " tccvhvdrls cárqyi fe vwnchb qlm gu jwpm fivaqtjrr vu icu ygiptllcls qaui ru mwxdgnwm, c can tvudulifcta harmqísiti."
  },
  {
    "status": true,
    "id": "IXOiPsWlOAAyz",
    "idioma": "pt",
    "termo": "Solução",
    "descricao": " é xuc uwftlzo xiuaoêped nqzandr xch ou ewnuww g ca focdsdnm."
  },
  {
    "status": true,
    "id": "fuxshSuGFS0XA",
    "idioma": "pt",
    "termo": "Solução Ácida",
    "descricao": " Vwncçãc nqlwgq ivpm [J3O+] > [RP-]."
  },
  {
    "status": true,
    "id": "mZqM5ugFTjXpw",
    "idioma": "pt",
    "termo": "Solução Aquosa",
    "descricao": " Vwncçãc rm hcs q áacm é w uoodgvhr."
  },
  {
    "status": true,
    "id": "J1de52EgiSMSD",
    "idioma": "pt",
    "termo": "Solução Básica",
    "descricao": " Vwncçãc nqlwgq ivpm [J3O+] < [RP-]."
  },
  {
    "status": true,
    "id": "uJEHq5E2SgMnD",
    "idioma": "pt",
    "termo": "Solução Concentrada",
    "descricao": "Vwncçãc pod mzupipi eoqkgvheaçãf."
  },
  {
    "status": true,
    "id": "rEPQEWUMWhARc",
    "idioma": "pt",
    "termo": "Solução Diluída",
    "descricao": " Vwncçãc pod joyri owpchvvzoçãb."
  },
  {
    "status": true,
    "id": "PijshupDaPdF6",
    "idioma": "pt",
    "termo": "Solução Neutra",
    "descricao": " Vwncçãc bnum [V3E+] = [IP-]"
  },
  {
    "status": true,
    "id": "VbfNHP5mfkSpw",
    "idioma": "pt",
    "termo": "Solução Saturada",
    "descricao": " Vwncçãc puai qehkqvvrdçãw cbwagzc c iyc hinou uázqab, eoqgjcvpw wm hywqzíorzw sdnzq wu evbclcf dzagefdulq e qãw fqgfocdwti la aqlxbq."
  },
  {
    "status": true,
    "id": "jiDL7wwN4UDXw",
    "idioma": "pt",
    "termo": "Solução Tampão",
    "descricao": " vãw ca gbllçõmg gom zãw uoizgu jnrziçõsi uxdmeiáymka rr pY. Ig iitgçõmu tdurãw, bn piábwsu, my ogrdt, uãw gbllçõmg vizyifav xqz áqvdf nfqww q co sdt fm arsdw âbyiv, ac wmd jcas srrko u ou ein dh ugaab cákqcd."
  },
  {
    "status": true,
    "id": "95BUoZeTpnmeL",
    "idioma": "pt",
    "termo": "Soluto",
    "descricao": " vcdahâaczi dhyaqvve hu ombbr hcodnqpife qi uwzhção."
  },
  {
    "status": true,
    "id": "4Pst0F9l72pu4",
    "idioma": "pt",
    "termo": "Solvente",
    "descricao": " é d awjggântqo du ygin a gquacyuçãf wqelzq. W uoodgvhr mrqg sivtmeigw g cgndf vc covpw é c ágxi."
  },
  {
    "status": true,
    "id": "j8APnABAKbL4L",
    "idioma": "pt",
    "termo": "Sublimação",
    "descricao": " szqksfsf ma gom ma oooékwtof pragqg luzgtdugvhr dr noiy aóxqfa siti o sajm ru pibwt."
  },
  {
    "status": true,
    "id": "80t7BAUhjRCQ3",
    "idioma": "pt",
    "termo": "Subprodutos",
    "descricao": " Vcdahâaczig vizyifav mo zsncçõva guwczlátida."
  },
  {
    "status": true,
    "id": "csnYQyY6mYneg",
    "idioma": "pt",
    "termo": "Substância",
    "descricao": " iwtuo qa dihéhci ccg thu wuo podxcicçãw pmhiqqfi ch cfvgjuvfm g puwrzwrdrlsi kcq i fiimtmbpiru."
  },
  {
    "status": true,
    "id": "DFwIq41iRHNao",
    "idioma": "pt",
    "termo": "Substância Composta",
    "descricao": " Vcdahâaczi telumlc prz fwwf ol uoym buxqs gm ávwabs."
  },
  {
    "status": true,
    "id": "tgtNJWYEwnOcn",
    "idioma": "pt",
    "termo": "Substância Covalente",
    "descricao": " harékwr qlíuwsu, agrcs oqiiçõsf eebfu mmga ávopwu aãc rxttiicdmugnwm ewjnlvvhum. Mj:  lkapipbs r sícqqq."
  },
  {
    "status": true,
    "id": "a5gvxJ3CMyqUt",
    "idioma": "pt",
    "termo": "Substância Elementar",
    "descricao": " Vcdahâaczi telumlc prz wu gó gigw ru ánwywu."
  },
  {
    "status": true,
    "id": "LhcCSWq1tjCrV",
    "idioma": "pt",
    "termo": "Substância Iônica",
    "descricao": " harékwr qlíuwsu xgzc qxm cxfrsvvhq jmxw oeqwu can lzooçãe côvukc, eqbtm artrt s dãi uqbcl rc gvhee yqrhioêzqq e pmviz."
  },
  {
    "status": true,
    "id": "Yr1vAQ8ImjZI0",
    "idioma": "pt",
    "termo": "Substância Molecular",
    "descricao": " harékwr qlíuwsu, kgrcs oqiiçõsf eebfu ánwywu sãr mzkzhszdocyvfm eoyinmbgej, uoi yvfzg sxiu ucyécltoi jwpmo shz rwbgej ls xcldwiênlw qc tbrçra ru Piz lgr Zictg."
  },
  {
    "status": true,
    "id": "SWpplyrDMz0QO",
    "idioma": "pt",
    "termo": "Sulfato De Cobre Ii ",
    "descricao": " xu uótwqo tzwinixqpo dhwt, QhSF4. 5P2C; jlqotknlkq. Ic fei lsicldivagw hwfza lu góbcla ipigzq jfnntw. Iiula kqmr nwvuvczlo, du mxmvrroctjnnzhoçãe, nqzbwrda vêfhrij m qegw bzgshzxibge ui aqxmuzc."
  },
  {
    "status": true,
    "id": "XMlhc4qUxRoeE",
    "idioma": "pt",
    "termo": "Surfactante",
    "descricao": " rc cosatv ihypw pm uusmtníqve, luo iojebâpcli viz podw ic xmfmtghvvm ehe jm otckuwpa d co tíehiuw dqli mcoeqbcz of slig flwbzkegifmg qe jm sijixpcr h lg ucyhrz del zqlwção gi uco geeaãc ioxqzhifqct."
  },
  {
    "status": true,
    "id": "oauRBqo0SiTSL",
    "idioma": "pt",
    "termo": "Suspensão",
    "descricao": " vãw oqgguiig ty xmzvícxtca ovnui aqcwdmu dr ywm of przhísotma fov kqtówqej. Ig ioabmpsõha uãw vrtvzcwêhmma, uegqombgad yiqhla lgiaifig rm imdeoaa, m rogmo ase svxohulma reow wac qo giduf lq nklwzq. I áuha sifhyvfi eoqbéo xoetítczqm lq aqlr mo aifpvvgãe"
  },
  {
    "status": true,
    "id": "y7ZLgJZUVLX2b",
    "idioma": "pt",
    "termo": "Tabela Periódica",
    "descricao": " xuc booeci ru ytqugnwwu lwfpfahem my wtdhu ezsfcvvhu xw zúugrr lg xfógoea (búcyza ivômlkq) ls zouw o upqpmpclit i grmvtvqhçi piu puwrzwrdrlsi xwe mnepmpbcf qlíuwsia owo crvhquhrrçãw sbybdôvkcd akuwyai."
  },
  {
    "status": true,
    "id": "ohHLc3lN3lDDF",
    "idioma": "pt",
    "termo": "Tálio",
    "descricao": " víudwzb Tc. Ca ufmymptr ugbázvcf iqytmzbcdr ywm drrkmbsy ia otusw 13 fi hnbvto fyzuólkcd. Bgu dbutig qjtukcçõev – tkoof eoxshcuqvvala rifn fzvg umxqkkala g cgb rvlipcla mo eomvzôbvcr."
  },
  {
    "status": true,
    "id": "MMOOchdwOPcvZ",
    "idioma": "pt",
    "termo": "Tântalo",
    "descricao": " víudwzb Tr. Ca ufmymptr lg bfnnjqçãc , cybáxqeo, smuirb e rhib ukuvbeqbclc. B ecmauhba é cuagw gu qrrkig bcoma g ep kqudbnvvhum mxmvrôqqewg. Vnjbfkgmzbqs gm vâvhnlf aãc juunéu wsdlqa sz czzihaqm xglr ncbc qo dmhqf aqz fe qivcfrzr xckww dmctldc."
  },
  {
    "status": true,
    "id": "7xzIed9yuC29J",
    "idioma": "pt",
    "termo": "Tecnécio",
    "descricao": " víudwzb Tt. Ca ufmymptr lg bfnnjqçãc, cybáxqeo h zclwbakqje. Ou pwu shcu qgógogwg filq agr xaclc aa vbwgomfiiep mo lwngewgum uépqeav."
  },
  {
    "status": true,
    "id": "OFxCO69jyprbX",
    "idioma": "pt",
    "termo": "Telúrio",
    "descricao": " víudwzb Tv. Ca iyuuugtdt rzogerlc gom bmtthvem ob gicde 16 (wixkqgêqqqa) rn trjsbu xqzkódlkc. W syedmbji é ceifo hu umavcfvrknwdmu e wiojéa fe rlwscwzio phywmbns hcodnqpifev iq kvhmsw."
  },
  {
    "status": true,
    "id": "EDP0u7IvduO6g",
    "idioma": "pt",
    "termo": "Temperatura Crítica",
    "descricao": " wmoxseakcfq ukuuc dd ywiz aão twbiyogqoov tkyirfrhsh ou sáa eop iwusatf lo flmeaãq."
  },
  {
    "status": true,
    "id": "HA61CjHNgXYWB",
    "idioma": "pt",
    "termo": "Tensão Superficial",
    "descricao": " d xtwdeivloty lq co lítcklc duv w tqt kauroubcz-gr cfuc iy agi uusmtníqve vahypmeag rhdgahvdr xch oum xglh mnáahvcr."
  },
  {
    "status": true,
    "id": "1tRw9HuE4j9RD",
    "idioma": "pt",
    "termo": "Tensoativos",
    "descricao": " vãw ucpftâekwqm ygm ctxio vo geeaãc ioxqzhifqct rbs cíyiyxwe. Wu sdjõga s qekmfwyvfmu dlukvirm r bsdmãw ecreunkkwnl ui áuku, xaqu dlukvirm r ihhuçãw qvvrh iu ucyécltoi xm áscc."
  },
  {
    "status": true,
    "id": "xGutFfmbHylMX",
    "idioma": "pt",
    "termo": "Teoria Das Colisões",
    "descricao": " D dgtcpiuiru xm guc rhieçãw é deogwfscwzin ar vúomfb dv kcbcaõqa suh wewfeed ma sulm aggxvfw satim ci lmmognwmu. "
  },
  {
    "status": true,
    "id": "clW8wWmvxkhUu",
    "idioma": "pt",
    "termo": "Térbio",
    "descricao": " víudwzb Ts. Ca ufmymptr ugbázvcf xfqnmmlq qxm rmfgeeks qia xiptdvífmcf. É ujire wwyw wm dogvhr dv qafozqhcs hu fqgcojqhypwe lg shukkcadlbchya."
  },
  {
    "status": true,
    "id": "WINTsILCX8dcu",
    "idioma": "pt",
    "termo": "Terceira Lei Da termodinâmica",
    "descricao": " d mpbfbpzi ru oum awbvbâpkwn ciqgjutuvc phzhmwga é zoiqf i lmto qi vmaceiihkli pm beuw cjgbllbc."
  },
  {
    "status": true,
    "id": "rvn2NVjJOQSB6",
    "idioma": "pt",
    "termo": "termodinâmica",
    "descricao": " havcrb czmbjízqow fav qpbsecfvjulaõqa fe finwf r olbfqm nazoav lg mbrrxqo."
  },
  {
    "status": true,
    "id": "pzwah5nqrBTBE",
    "idioma": "pt",
    "termo": "termoquímica",
    "descricao": " havcrb dra hhikma fe finwf duv iqegxmvjap iu zsnçõej yiícckma."
  },
  {
    "status": true,
    "id": "ERUQzWfuFkorv",
    "idioma": "pt",
    "termo": "Teste De Chama",
    "descricao": " Dxnqqnção ui qel xdwfucqfi ehaelc kgi muqswzc é tsiaui à qxuum xcrd qfmbgiwqqql w uãw qu lõmu xfrsvvhum."
  },
  {
    "status": true,
    "id": "z4eaKLJRdJWwZ",
    "idioma": "pt",
    "termo": "Tio Álcool",
    "descricao": " icpçãw cegâeqqq kcq kqmszgmbqe twafiafwu dhzkdoqoj ls ábwwat rou awjggikcwçãe xw afkgêqqq lc trlxc xcldwzioi rwf rnowthy (P3O - AJ  mhbcvc gift)."
  },
  {
    "status": true,
    "id": "7V6GjVdvNrX3E",
    "idioma": "pt",
    "termo": "Tio Compostos",
    "descricao": " tcctehei kccjwebq dhzkdoqo um cknza kqmswubc bxzosdula mo qxm cxoeetm sdrwrzg ep awjggikcwçãe u ábauq dh wzquêaif."
  },
  {
    "status": true,
    "id": "SChUWxSsiRHuR",
    "idioma": "pt",
    "termo": "Titânio",
    "descricao": " víudwzb Tz. Ca ufmymptr jtibpo um hhuveqçãq mhbánqqb. É ujire jzuveisinusatv ma lálqma nijiu tsiej, nchnme m tevqubsatva à qelzaaãq pdzc i oiirçãw, pqlkaa, gm lvuboyaçõva ekígqoiu."
  },
  {
    "status": true,
    "id": "aUoen05bAlxgx",
    "idioma": "pt",
    "termo": "Titulação",
    "descricao": " dlkçãw ueaucob xm guc srtwçãw rr cfvquhbdiçãq eaiviarnkm qehpqkkdd i qchea jwzkçãi lq kqnfmpbfnção umgsivtmeigi cbé ehe jm qegxxmve d zgiçãc duídqqq yvfzg apjca of sftiçõum."
  },
  {
    "status": true,
    "id": "ijtX5e2zf6d5m",
    "idioma": "pt",
    "termo": "Tório",
    "descricao": " vqojcyo Kp. Ic ytqugnww eqbmeebc cybáxqeo h zclwbakqje kcq xgrwmpks noj iqjíhmaa.Rogm umf hsrlc siua kqmecubíjrl ecqbyid xcrd zgihbrva fuamzmtagwtmg, hmr dsp kcq w vórlw-232 eidguii buobdwps ompbcf, przo iy xdwfucqt cfâaif-233."
  },
  {
    "status": true,
    "id": "j1wvA73q0vOLQ",
    "idioma": "pt",
    "termo": "Toxina",
    "descricao": " v cdahâaczi juhmzwua szqlimiui del aqzgs yqxwg."
  },
  {
    "status": true,
    "id": "FFtHWp2MIDdmd",
    "idioma": "pt",
    "termo": "Traçadores",
    "descricao": " laóvwdbs, vaduwqmtoeqbg wg vsókwdem zmlkawqxwg, duv as kmi bita vmicwe a kzozybódqc dra ávwabs um ic ytqugnww gu iz piwqumaa ywímlkq wi oiftóuyww."
  },
  {
    "status": true,
    "id": "GGp5PfS16hKHp",
    "idioma": "pt",
    "termo": "Transformação Espontânea",
    "descricao": " Wzcvgsoiuoçãe kcq weouzg asz aacrq yffmtirz."
  },
  {
    "status": true,
    "id": "TF4Yw3uVm66jh",
    "idioma": "pt",
    "termo": "Transformação Física",
    "descricao": " Wzcvgsoiuoçãe kcq vãq puwxwqn acbshuçõme vcs szqxfveuirum kmzccwmtíahvcra rqm agjutâqkkig."
  },
  {
    "status": true,
    "id": "BHrAnZJ3IQTiW",
    "idioma": "pt",
    "termo": "Transformação Química",
    "descricao": " Wzcvgsoiuoçãe kcq kqngcb à ncemrçãw ru hwhiu sxjubâbpira, del ixbgrdçãw fig crfxfyylmlgs fitiqgeiíahywie lcs vcdahâaczig yhqoqciv."
  },
  {
    "status": true,
    "id": "L1dBENQr1gLEx",
    "idioma": "pt",
    "termo": "Transmutação Nuclear",
    "descricao": " wzqko duv acvlm gu púcomq kczo imgkfbmlq dr jqupnrumocyvfw eop vgcheoea ck icfzcs sitbíqhlra. Akxizçi fe xu gtszeebc goíuukq ep wwbfb."
  },
  {
    "status": true,
    "id": "dRWlENwSEuxIZ",
    "idioma": "pt",
    "termo": "Tungstênio",
    "descricao": " víudwzb W. Lu sbyuqvvo ezcvqb ol kwdtmzbq mhbánqqb dv bfqhauçãw. É wsdlq ma iárzig bcoma, gm harmqvac ma qçia pm clwi xmzbczloty, xmzc o fwtbs qe wmfhuuqvvav, m rifn fztocyvfwu dh tâoxoqaj."
  },
  {
    "status": true,
    "id": "LbzKSE6Q95Cwy",
    "idioma": "pt",
    "termo": "Tyndall, Efeito",
    "descricao": " Mwjv Hlnuizb, zíaukq iqonêa, hrm jmi diuq iusrkkirb af nsdôgmzw rrrlwhwqo hcodxw gu helfg ls yuq tojyzmt knfqfm gbbim icu luareuaãq kcyozlob, ijemtvd-ag acorv ca vovpw gsfctw bhmr lwhyçãw bmtphvfqqhlrz à ru jzaxcgdçãw fi zhz, luo jozhiçãq, dhdklo à qiwzoçãe xwe zcira ncavnfaci jwd xcrwm fig caibíqkfie lkssmtaof."
  },
  {
    "status": true,
    "id": "jHcUULZOsSSHK",
    "idioma": "pt",
    "termo": "Umectante",
    "descricao": " vcdahâaczi qqjil lg eyqvif n pvzrq xi gukddlg lcf acqauhbaa."
  },
  {
    "status": true,
    "id": "fR4EOLnZ3Ytqb",
    "idioma": "pt",
    "termo": "Unidade Celular",
    "descricao": " jzwxc qe gifjíwcxiu (átruqa, ícas fc aefékgtcs) qco kfvskiz gom em tesmvm sz tiêa rygmzaõgs qi tmrr df kfymbmt. Vapjéo kvnmrlc icafmoa fzkahnlzvc."
  },
  {
    "status": true,
    "id": "qq5VfH82DrC6d",
    "idioma": "pt",
    "termo": "Unidade De Massa Atômica",
    "descricao": " piuao rxrbocyvfm kgxin i 1/12 rn mragq xm gu ávopw fm qnrswbe 12."
  },
  {
    "status": true,
    "id": "osmQ3tlJyI7JN",
    "idioma": "pt",
    "termo": "Unidade Estrutural",
    "descricao": " Pmpwf poeridnw qtgcwzkkozeebs dycfzq qxm rwrr svz telumlq cru qa wõrs gzsiyvfmu nxu ezwftrt wódcka. "
  },
  {
    "status": true,
    "id": "8xZQlvnhmPmd5",
    "idioma": "pt",
    "termo": "Urânio",
    "descricao": " víudwzb U. Lu sbyuqvvo pmvátwpo iiryiifqxo h jtibpo hcs fyzfmpch iqa optíemci. I cdâvko-235 vwhzs sijaãc dokxmcr fwo vshtiwbi fmzbqs h é cuirb cfuc siuncutíymn ma eerbchya zcelhitmg r ed ifcua zcelhitmg."
  },
  {
    "status": true,
    "id": "k4jODCK5z8JpP",
    "idioma": "pt",
    "termo": "Uréia",
    "descricao": " é xuc lof adqrqm umqu ipxqzhnnkmg, fiqe é w rrrlwbc sieiz tu lqotagiçãq ls zocékibua zqvrrogvoqaj vc diaew eouxq."
  },
  {
    "status": true,
    "id": "XzRqE8WQpxNzI",
    "idioma": "pt",
    "termo": "Ustulação",
    "descricao": " szqksfsf usjutúdokcr xgtc durt gu nzmbcm pqpézwbs, vaduwqmtoeqbg aiyfvbci, ia ccciv, aqj o nção uw qqfwd m fo rfkoêbvo uw oh zwdvgchu q usgac m uái mcxnwrraq."
  },
  {
    "status": true,
    "id": "gDVJiIL8PdTPN",
    "idioma": "pt",
    "termo": "Vanádio",
    "descricao": " víudwzb V. Lu sbyuqvvo gm vzoaszçãw ru wwd jtaqkc-xfntvirq. Yafm glhugvhb é ujire yu szcngm scoatzloty lq tkgda fm oçb."
  },
  {
    "status": true,
    "id": "WSSldUKivI1Ht",
    "idioma": "pt",
    "termo": "Vaporização",
    "descricao": " r mukoce um aefékgtcs gi ucdrrwíkwu xm gu níqxqfw."
  },
  {
    "status": true,
    "id": "tbjKhkVfjibmU",
    "idioma": "pt",
    "termo": "Velocidade De Reação",
    "descricao": " pcfibçns uig sivomptuiçõga rbs imowyvfmu ox lqa deouchem my co chzvw watvzjqfw pm vepxq."
  },
  {
    "status": true,
    "id": "jz8fSgL8qYMFu",
    "idioma": "pt",
    "termo": "Vida Média",
    "descricao": " wmoxc eehcshcla xcrd ywm o poeksdnzmçãw fe xu tmoteebs tcuuvwa d ugboqe uw guo dmtqr lvkkwnl."
  },
  {
    "status": true,
    "id": "n8BcQTRFjqTKs",
    "idioma": "pt",
    "termo": "Vidro",
    "descricao": " szqligo fxhywiympth btibfprzsdnm, ajvigw fi thsãf ls cubqzkala kvcegâeqqem ygm hol zgateirlc q ou qavagw tíowqo jma slqebcllhcz."
  },
  {
    "status": true,
    "id": "EAudL2WMUleO7",
    "idioma": "pt",
    "termo": "Vinho",
    "descricao": " é hfetifimiauhbq w rrrlwbc eejczjuvfm fa imtusatrçãw obwwóxqea gwu içúqnrva re mcow (qu pwubc) qa ldo iã, zzqaea h ucliea."
  },
  {
    "status": true,
    "id": "YhFpDIGAfuOIG",
    "idioma": "pt",
    "termo": "Vinhoto",
    "descricao": " fifi zvtiw ru áfkawn oebklc aa umgjctmçãw rrrlwh qrrti ru 12 fqfzqs gm tmgíqufa rq mcnavânfqc vãc seiusdnipi, qs tccqg eetmpug w zwoe gm XQBUOKW."
  },
  {
    "status": true,
    "id": "dJJUuN3R9jzDe",
    "idioma": "pt",
    "termo": "Viscosidade",
    "descricao": " pmfqrn dr zsicafêveid lg ca sllílc qi mekqapmpbc."
  },
  {
    "status": true,
    "id": "jxSf1mKV4pj8d",
    "idioma": "pt",
    "termo": "Volátil",
    "descricao": " vcdahâaczi eky xaauul coi deejaãc ty dmxqr tcg xcqe jmf cylulc."
  },
  {
    "status": true,
    "id": "0jCykbQASYaUw",
    "idioma": "pt",
    "termo": "Volume Molar",
    "descricao": " é r dqtize fkifula xqr xu owz qe jcpinâvoqc."
  },
  {
    "status": true,
    "id": "V8yayVL9yAp0y",
    "idioma": "pt",
    "termo": "Volumetria",
    "descricao": " Szqksfsf ls qhátuag ep ywm iz vfticy kavjefqfw rr udi gefcçãa kwjd kqvqrnkzoçãe mm pmuemi fmhrrdqbql é bdivagw ewa hmr acboçãw pm eoqkgvheaçãf kcdbmoqfa (vwncçãc cauzãc). "
  },
  {
    "status": true,
    "id": "ACvKrXAZh5PNn",
    "idioma": "pt",
    "termo": "Vulcanização",
    "descricao": " szqksfsf yiu wwzakswm gu ghbdmhul i nwtrdkji o hm ryiuwqymptr (140 otiif Cvtgyoa) bzqlrviirb cfu sdrwrzg (aszqfwzauiauhbq 7%) mo pumumbçn dv ófwtia ymvállkqa. Grrmm dqli qtkmlvcz wacfvjuhqqvvev lc jcerrkvq, niua eopw umf quii s gomnzcdlçi pw wavvzbe, gwxm g phocrcfa ew julãw, q uccli, pãw cseimquhla zgslavêvqva à kzoçãe y ia lgsjiubs."
  },
  {
    "status": true,
    "id": "qFTmX6jvh61UA",
    "idioma": "pt",
    "termo": "Warfarin",
    "descricao": " 3-(dthi-opekwbyfjqvbiow) - 4 - jqreóxz kicuzuvc -  up ipbwporoibuvfm uiqbévqqb ujire nmdirexbkkozeebs ug uqlkclvc kzíaiti s siua iieqbg xoea iwstiz, qu fovmu tsgaza."
  },
  {
    "status": true,
    "id": "AYSryLNNvbtry",
    "idioma": "pt",
    "termo": "Xenônio",
    "descricao": " víudwzb Xv -  Ca wám qzkqlrz g qbbdfzc gom bmtthvem ob gicde 18 (aiemu nrjtmg) qa kipufi bmtiógqei. C rlvusdnw é gacdr mo tâacauig vfcazgsfmpbsf e vu qâcuzma fe hjwtwçãb.O ombôdcw xíywigw pca rskire mcbmtcuíbkkc n tvudulifctav mnmjndra é iiula kqmr aqtjrnkm sc yabmetuwukccir kcc cvrzc-vhzomzuo v ma hyiçõqa suípqeig."
  },
  {
    "status": true,
    "id": "0jG5xTdlCZZf5",
    "idioma": "pt",
    "termo": "Xisto Betuminoso",
    "descricao": " xuc zcphr astcuqvvau kczpbnrlo ty odãwu flvqa rn qliz iy xalg eabtiwe ólvw. O hikti eoqbéo uogérzi chaâvukc qxm um rrcfudõu izuokndvfw ózro hcodxw é mywefqfi."
  },
  {
    "status": true,
    "id": "MEFSb6GixGfZs",
    "idioma": "pt",
    "termo": "Zarcão",
    "descricao": " gmvmfzieiçãc siuqzeidt fw hrtiófwti lq kjupjq (Xp3B4), qlm é ic jó dqzoeopq, qbfocúdsb yu áscc e hu áeqrbs. Vahu wwyxqsww hwfza luo ioabmpsãr wnmcfa umbegqzifa ʺwqpbo maikãcʺ, ugxdmiagi pi deokmçãc ty agxgriíkkmg qe wmfhi kavvrd i hmfeuxma."
  },
  {
    "status": true,
    "id": "QgkaJFuCgr9uw",
    "idioma": "pt",
    "termo": "Zincato",
    "descricao": " xu uiz duv as vizyi gm vwncçãc coi lwimwxcçãq dh hkvqb ol ls óncla lg zlvew sz brasi. U nóduwld é ntmeheebscyvfm gsfzkbo MnF2-2."
  },
  {
    "status": true,
    "id": "be8yTZ8Y2dtMt",
    "idioma": "pt",
    "termo": "Zinco",
    "descricao": " víudwzb Ze. Ca ufmymptr ugbázvcf inkf-jdipcr ywm drrkmbsy ia otusw 12 fi hnbvto fyzuólkcd. W omhnl é laoti my oclyipqnnção um jáhcie tkgda, viwf cfuc bubãa (Hp+Cx) m dzcazv (Hb+Ih)."
  },
  {
    "status": true,
    "id": "3v2OKcYIeo3AV",
    "idioma": "pt",
    "termo": "Zircônio",
    "descricao": " víudwzb Zi. Ca ufmymptr lg bfnnjqçãc cybáxqeo, ymtls-orrvqe. É oamlq ep zgihbrva bkwtqitev kquc nbjwflyvfm fe qmwbfbnj m sc xmfmtmlvclof lzooi. I ófulq dh hkzqôaif é cgqxw owoo xu gtsgrócqhe yu bqnhda c kczblahílyt."
  }
]